{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      "<": 26,
      "=": 27,
      ">": 28,
      "@": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "{": 82,
      "}": 83,
      "ยก": 84,
      "ยข": 85,
      "ยฃ": 86,
      "ยค": 87,
      "ยฅ": 88,
      "ยฆ": 89,
      "ยง": 90,
      "ยจ": 91,
      "ยฉ": 92,
      "ยช": 93,
      "ยซ": 94,
      "ยฌ": 95,
      "ยฎ": 96,
      "ยฏ": 97,
      "ยฐ": 98,
      "ยฑ": 99,
      "ยฒ": 100,
      "ยณ": 101,
      "ยด": 102,
      "ยต": 103,
      "ยถ": 104,
      "ยท": 105,
      "ยธ": 106,
      "ยน": 107,
      "ยบ": 108,
      "ยป": 109,
      "ยผ": 110,
      "ยฝ": 111,
      "ยพ": 112,
      "ยฟ": 113,
      "ร": 114,
      "ร": 115,
      "รข": 116,
      "รฃ": 117,
      "รค": 118,
      "รฅ": 119,
      "รฆ": 120,
      "รง": 121,
      "รจ": 122,
      "รฉ": 123,
      "รฏ": 124,
      "ฤ": 125,
      "ฤ ": 126,
      "ฤข": 127,
      "ฤฃ": 128,
      "ฤค": 129,
      "ฤฅ": 130,
      "ฤฆ": 131,
      "ฤง": 132,
      "ฤจ": 133,
      "ฤฉ": 134,
      "ฤช": 135,
      "ฤซ": 136,
      "ฤฌ": 137,
      "ฤญ": 138,
      "ฤฎ": 139,
      "ฤฏ": 140,
      "ฤฐ": 141,
      "ฤฑ": 142,
      "ฤฒ": 143,
      "ฤณ": 144,
      "ฤด": 145,
      "ฤต": 146,
      "ฤถ": 147,
      "ฤท": 148,
      "ฤธ": 149,
      "ฤน": 150,
      "ฤบ": 151,
      "ฤป": 152,
      "ฤผ": 153,
      "ฤฝ": 154,
      "ฤพ": 155,
      "ฤฟ": 156,
      "ล": 157,
      "ล": 158,
      "ล": 159,
      "ล": 160,
      "รฏยผ": 161,
      "รฃฤข": 162,
      "รฅฤฌ": 163,
      "รฃฤขฤค": 164,
      "รงฤถ": 165,
      "ยจรฆ": 166,
      "รคยธ": 167,
      "ยฉรฆ": 168,
      "รฏยผฤฎ": 169,
      "รงฤถยจรฆ": 170,
      "ฤชยท": 171,
      "รงฤถยจรฆฤชยท": 172,
      "ฤซฤญ": 173,
      "รฅฤฌยฉรฆ": 174,
      "รฅฤฌยฉรฆฤซฤญ": 175,
      "รฅฤฑ": 176,
      "รคยฝ": 177,
      "รฅฤช": 178,
      "รคยป": 179,
      "รฅฤง": 180,
      "รฉฤข": 181,
      "รฆฤบ": 182,
      "รจยฎ": 183,
      "รฃฤขฤฃ": 184,
      "รฉฤฉ": 185,
      "รคยน": 186,
      "รฆฤบยฏ": 187,
      "รจยฏ": 188,
      "รฅยบ": 189,
      "รฏยผล": 190,
      "รฅล": 191,
      "ฤฏรง": 192,
      "รคยนฤช": 193,
      "รฆยณ": 194,
      "ฤผฤฆ": 195,
      "รฆฤท": 196,
      "รฏยผฤผ": 197,
      "ฤขรคยนฤช": 198,
      "รคยปฤขรคยนฤช": 199,
      "รคยฟ": 200,
      "รฅยค": 201,
      "รงฤผฤฆ": 202,
      "รจยฟ": 203,
      "รฆฤพ": 204,
      "รฅฤจ": 205,
      "รฅฤฒ": 206,
      "รงยป": 207,
      "รงฤถยจ": 208,
      "ยกรฅ": 209,
      "รจยง": 210,
      "รฉฤขฤผ": 211,
      "รงยฎ": 212,
      "ลฤญ": 213,
      "ยจยกรฅ": 214,
      "รฆฤทยฐ": 215,
      "รคยบ": 216,
      "ฤฝยด": 217,
      "ยจยกรฅลฤญ": 218,
      "รฅยฐ": 219,
      "รคยปฤขรคยนฤชรฆฤบยฏ": 220,
      "รฆฤฝยด": 221,
      "ฤฆฤฑ": 222,
      "รฅยบฤฑ": 223,
      "รฆฤถ": 224,
      "ยฝยฎ": 225,
      "รฅลฤฒ": 226,
      "รฅยฎ": 227,
      "ยจรฆฤฆฤฑ": 228,
      "ฤฏรงยฝยฎ": 229,
      "รฏยผฤช": 230,
      "รฏยผฤซ": 231,
      "รฅฤฌฤฝ": 232,
      "รจยงยฃ": 233,
      "ยจรฆฤฆฤฑรฅฤฌฤฝ": 234,
      "รฅฤงยณ": 235,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 236,
      "รคยฝฤฏรงยฝยฎ": 237,
      "รฅยฏ": 238,
      "รฆฤฌ": 239,
      "รงยผ": 240,
      "รฆฤธ": 241,
      "รฉฤขฤผรคยฟ": 242,
      "รฆล": 243,
      "รจยฎยก": 244,
      "รคยธฤญ": 245,
      "รงยฎฤน": 246,
      "รฉฤขฤผรคยฟฤน": 247,
      "ฤฑรฆ": 248,
      "รคยธฤฐ": 249,
      "รงฤฒ": 250,
      "รฆฤฌฤฌ": 251,
      "รงฤฒฤจ": 252,
      "ยฆฤค": 253,
      "รฅฤฉ": 254,
      "รฅฤฏ": 255,
      "รฅยฎฤผ": 256,
      "ยฅรฅลฤฒ": 257,
      "ยฐยด": 258,
      "รฆฤฐ": 259,
      "รคยธยบ": 260,
      "รฅฤฑยฅรฅลฤฒ": 261,
      "รฆฤถยน": 262,
      "รฉฤฉฤฏ": 263,
      "รฆฤฟ": 264,
      "รฉฤฟ": 265,
      "รฅยฆฤค": 266,
      "รงล": 267,
      "รฅฤชยถ": 268,
      "รฅยบยฆ": 269,
      "รฅยฏยน": 270,
      "รจยฎยกรงยฎฤน": 271,
      "รงลฤฃ": 272,
      "รฅฤฑฤค": 273,
      "รฅฤชฤจ": 274,
      "รฅฤจฤป": 275,
      "รฅยผ": 276,
      "รฉฤฟยข": 277,
      "ยฆฤฃ": 278,
      "รจยฆฤฃ": 279,
      "รฅฤฎ": 280,
      "รฆฤฝยดรฉฤขฤผรคยฟฤน": 281,
      "รคยธฤญรฉฤฟยข": 282,
      "รฆฤฌฤฌรคยธฤญรฉฤฟยข": 283,
      "รฅฤฑยฅรฅลฤฒรฆฤถยน": 284,
      "รฅฤจฤปรฆฤฝยดรฉฤขฤผรคยฟฤน": 285,
      "รฆฤฌฤฌรคยธฤญรฉฤฟยขรฅฤฑยฅรฅลฤฒรฆฤถยน": 286,
      "รฆฤฌฤฌรคยธฤญรฉฤฟยขรฅฤฑยฅรฅลฤฒรฆฤถยนรฅฤจฤปรฆฤฝยดรฉฤขฤผรคยฟฤน": 287,
      "ฤคยน": 288,
      "รฆฤฏ": 289,
      "รจยด": 290,
      "รจยถ": 291,
      "รฅฤฝ": 292,
      "รจยก": 293,
      "รฅฤฌล": 294,
      "รคยธฤข": 295,
      "รจยฏฤฏ": 296,
      "รคยผ": 297,
      "รฆยฏ": 298,
      "รฆฤข": 299,
      "ยฉรฆยจยกรฅลฤญ": 300,
      "รจยฎยฉรฆยจยกรฅลฤญ": 301,
      "or": 302,
      "รจฤข": 303,
      "รฅฤชฤน": 304,
      "รฅยคยง": 305,
      "ยณยป": 306,
      "รฅล": 307,
      "รงยณยป": 308,
      "รฉยฆ": 309,
      "รฅฤฑยฏ": 310,
      "รฉฤฉฤฌ": 311,
      "รจยถฤฌ": 312,
      "รจยฟฤฉ": 313,
      "รฅฤฒฤช": 314,
      "รจยงยฃรฉฤฉฤฌ": 315,
      "รฆฤธยน": 316,
      "รฅยฟ": 317,
      "รฆฤฑ": 318,
      "ลรงยป": 319,
      "รจยฎลรงยป": 320,
      "รฅฤงยณรงยณยป": 321,
      "รจยฎลรงยปฤฅ": 322,
      "รฆล": 323,
      "ฤฅยฝ": 324,
      "รคยฝฤท": 325,
      "รฅฤงยฅ": 326,
      "รงยผฤธ": 327,
      "รฅยฆฤครคยฝฤท": 328,
      "ยธรฉยฆ": 329,
      "รฆยฐยด": 330,
      "รจฤด": 331,
      "รฉฤท": 332,
      "รฅฤงฤช": 333,
      "รคยฝฤฏรงยฝยฎรงยผฤธ": 334,
      "รจฤดยธรฉยฆ": 335,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 336,
      "รฉฤฉฤฑ": 337,
      "ยกรฆ": 338,
      "ยคยบ": 339,
      "ยพรฅล": 340,
      "รงยคยบ": 341,
      "รจยฏยพรฅล": 342,
      "รฆฤพฤซ": 343,
      "รฏยผฤซรฃฤขฤฃ": 344,
      "รจยฏยพรฅลฤค": 345,
      "รฅฤฐ": 346,
      "รงยบ": 347,
      "รฉฤน": 348,
      "orm": 349,
      "รฆฤฑฤฒ": 350,
      "รฉฤทยฟ": 351,
      "รฅยพ": 352,
      "รฅฤด": 353,
      "รงฤฐ": 354,
      "รฅฤดฤฎ": 355,
      "er": 356,
      "ฤฃยฏ": 357,
      "รฆยณยจ": 358,
      "รงยฎฤข": 359,
      "รฆล": 360,
      "รจฤฅยฝ": 361,
      "รฉยก": 362,
      "รงยปฤต": 363,
      "รฅยบฤฑรฅฤชฤน": 364,
      "รฅยน": 365,
      "รฉฤถ": 366,
      "ลยฅ": 367,
      "รงยปฤตรฆล": 368,
      "รงยง": 369,
      "รงฤฝ": 370,
      "รฉฤป": 371,
      "รฉฤขฤค": 372,
      "รฉฤฉฤฏรง": 373,
      "รคยฟยกรฆ": 374,
      "รฅยฐฤฑ": 375,
      "รคยธยบรคยปฤขรคยนฤช": 376,
      "รฆฤขยง": 377,
      "รฉฤฉฤฏรงฤคยน": 378,
      "รคยฟยกรฆฤฃยฏ": 379,
      "รฅยฝ": 380,
      "รฉยข": 381,
      "ฤฅรฉฤฉฤฏ": 382,
      "รฅลฤบ": 383,
      "รงยจ": 384,
      "รจยพ": 385,
      "รคยธยช": 386,
      "รคยธฤฌ": 387,
      "รจยฟฤฝ": 388,
      "รฉฤขฤผรจยฟฤฉ": 389,
      "รคยบฤฐ": 390,
      "รฅฤฑฤครฆฤทยฐ": 391,
      "รฆยฏฤถ": 392,
      "รฅยฟยซ": 393,
      "ยณรฅยฎฤผ": 394,
      "รฆฤช": 395,
      "รฆฤซ": 396,
      "รคยฝยฟ": 397,
      "รฆฤพยบ": 398,
      "รฅยฐฤฑรฆ": 399,
      "รงฤฒฤจรจยงยฃ": 400,
      "รฅฤฎฤธ": 401,
      "CP": 402,
      "รงยด": 403,
      "รจฤฉ": 404,
      "รคยธล": 405,
      "รคยฝฤพ": 406,
      "รฅยฐฤฑรฆยจยกรฅลฤญ": 407,
      "Norm": 408,
      "ยซฤบ": 409,
      "รฅฤพ": 410,
      "รฉยซฤบ": 411,
      "รคยฟฤฟ": 412,
      "รฅฤฒฤฐ": 413,
      "รฆฤทยฐรฆฤฏ": 414,
      "รฆฤฟฤค": 415,
      "รจยดยจ": 416,
      "รฉฤนยฎ": 417,
      "รฆฤทยฐรฆฤฏยฎ": 418,
      "รฉฤฅ": 419,
      "รฉฤขล": 420,
      "รฆยณฤท": 421,
      "รฆฤพฤข": 422,
      "รฉฤขฤครฅฤฒฤช": 423,
      "MS": 424,
      "ยบรฅยบฤฑ": 425,
      "รฉฤฃ": 426,
      "รคยปยฅ": 427,
      "รงฤฐฤฉ": 428,
      "รฉยกยบรฅยบฤฑ": 429,
      "รงฤฝยธ": 430,
      "PE": 431,
      "Ro": 432,
      "RMS": 433,
      "ยผฤถ": 434,
      "รฆยธ": 435,
      "รฆยผฤถ": 436,
      "รงล": 437,
      "รฉยช": 438,
      "ฤซรฆ": 439,
      "รฅยนยถ": 440,
      "รฉฤฅยจ": 441,
      "RoPE": 442,
      "RMSNorm": 443,
      "รฆยผฤถรงยคยบ": 444,
      "ยฑฤค": 445,
      "รคยพ": 446,
      "รฅฤชยฐ": 447,
      "รจยฏฤฃ": 448,
      "รคยบฤจ": 449,
      "รฅฤฑฤครจฤข": 450,
      "รฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤข": 451,
      "รฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅ": 452,
      "on": 453,
      "รฅยท": 454,
      "รฅฤฃ": 455,
      "รฅฤป": 456,
      "รฅฤฟ": 457,
      "รจยฐ": 458,
      "รฉฤง": 459,
      "รฉฤบ": 460,
      "ฤฉรฆฤธยน": 461,
      "รฅยคฤฏ": 462,
      "รคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 463,
      "รงยผยฉรฆ": 464,
      "รฅยผฤฑ": 465,
      "รจยกฤฎ": 466,
      "รฅฤฑยฏรคยปยฅ": 467,
      "รฅยพฤน": 468,
      "รฉยขฤบ": 469,
      "รฆฤพยบรฅฤชยถ": 470,
      "รฅฤพยจ": 471,
      "รฆฤฎ": 472,
      "ฤตฤฏ": 473,
      "รคยฝฤฐ": 474,
      "รฆฤทฤช": 475,
      "รฅฤจฤง": 476,
      "รฆฤฟฤฅรฉฤฉฤฏ": 477,
      "รจยกยจ": 478,
      "รฆลยฅ": 479,
      "รจยพฤต": 480,
      "CPU": 481,
      "ยขยฏ": 482,
      "ยฏรฆยฐยด": 483,
      "ยบรฅยฎฤผ": 484,
      "รฆฤน": 485,
      "รฅฤฑฤณ": 486,
      "รจยฎยฉ": 487,
      "รฅลยฆ": 488,
      "รงฤผฤฆรฆยฐยด": 489,
      "ฤฑรฆยฐยด": 490,
      "รฅฤฝล": 491,
      "รฅฤฝยบรฅยฎฤผ": 492,
      "รจฤดยธรฉยฆฤฑ": 493,
      "รจฤดยธรฉยฆฤฑรฆยฐยด": 494,
      "รงยบยฏรฆยฐยด": 495,
      "รงยงฤฏ": 496,
      "รคยฝยฟรงฤถยจ": 497,
      "รฆฤฟฤครจยดยจ": 498,
      "รฉฤนยฎรฉยขฤบ": 499,
      "รฉยชฤฎ": 500,
      "ยขยฏรฅยบยฆ": 501,
      "รฅยข": 502,
      "รงฤท": 503,
      "ฤพฤข": 504,
      "รคยฝฤฏ": 505,
      "รฅฤชยซ": 506,
      "รฅฤจฤฏ": 507,
      "รฏยผฤซรฃฤขฤค": 508,
      "รฅฤงยณรฆยณยจ": 509,
      "รฅฤฉยบ": 510,
      "รฅฤฏฤฉ": 511,
      "รฅฤฏฤท": 512,
      "รฆฤฐยจ": 513,
      "รคยผฤบ": 514,
      "รงยปฤตรฆลฤฆ": 515,
      "รฉฤปยค": 516,
      "รฆฤชฤฒ": 517,
      "รฅยฅ": 518,
      "รฆยท": 519,
      "รฆยขยฏรฅยบยฆ": 520,
      "รงฤพ": 521,
      "รฅฤฑฤบ": 522,
      "รฆฤบฤฐ": 523,
      "รคยบฤฎ": 524,
      "รฅยฐฤณ": 525,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 526,
      "รฅฤฎยบ": 527,
      "รฆฤฑฤฒรฅฤฏฤฉ": 528,
      "รฉฤถยฎ": 529,
      "รฅฤปยจ": 530,
      "รฅฤจฤงรฅลฤบ": 531,
      "รฅยขล": 532,
      "en": 533,
      "op": 534,
      "รงฤคยน": 535,
      "รฉฤพฤข": 536,
      "รฏยผฤฝ": 537,
      "รคยธฤฏ": 538,
      "รคยปยฃ": 539,
      "รจยฟยฐ": 540,
      "รฆฤถยถ": 541,
      "รฆลยน": 542,
      "รคยผฤผ": 543,
      "รจยฏยพรฅลฤครงยฎฤข": 544,
      "รงยจยณรฅยฎฤผ": 545,
      "รจฤฉยช": 546,
      "รคยพยฟ": 547,
      "รฆฤฐยจรงฤฒฤจ": 548,
      "รฉฤพฤขรจยฆฤฃ": 549,
      "รจยฏยพรฅลฤครงยฎฤขรจยฟยฐ": 550,
      "ยฑรฅ": 551,
      "ยฝรฆฤทยฐ": 552,
      "รฆยต": 553,
      "รฆลยฅ": 554,
      "รจยฝ": 555,
      "รฅฤฌยจรฆ": 556,
      "รฅยคยฑ": 557,
      "รงฤผฤฆรคยฝฤพ": 558,
      "รจยงฤค": 559,
      "รฅยบฤฑรฅฤงยณรงยณยป": 560,
      "รฅฤงยณรฉฤถยฎ": 561,
      "รฉฤขฤผรคยฟฤนรจยงยฃรฉฤฉฤฌ": 562,
      "รฅฤฉยฝรฆฤทยฐ": 563,
      "รฆฤฐฤด": 564,
      "รคยฟฤฟรงฤท": 565,
      "รงลฤซ": 566,
      "รฉฤงฤฏ": 567,
      "รงยงฤฏรฅลฤฒ": 568,
      "รฅยฅยฝ": 569,
      "รฅฤฎยบรฅฤชยซ": 570,
      "รคยฟฤฟรงฤทฤป": 571,
      "ยปยบ": 572,
      "รฅฤข": 573,
      "รฅฤซ": 574,
      "รฅยปยบ": 575,
      "รงลยฅ": 576,
      "ลรงฤฐฤฉ": 577,
      "รคยนลรงฤฐฤฉ": 578,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 579,
      "รฆฤฝยดรฅยฟยซ": 580,
      "รฅฤฉฤฑ": 581,
      "รฆยณยจรฅฤงยฅ": 582,
      "รงยฎฤขรฅฤฏฤท": 583,
      "รฉฤฃฤต": 584,
      "รฅลยฆรคยนลรงฤฐฤฉ": 585,
      "รฉยชฤฎรจยฏฤฃ": 586,
      "ar": 587,
      "รฅยธ": 588,
      "รฆฤง": 589,
      "รจฤฐ": 590,
      "รฉฤฝ": 591,
      "ฤขฤฃ": 592,
      "ลรฅยคยฑ": 593,
      "รจยฏฤฏรง": 594,
      "รฆลฤณ": 595,
      "รฆฤฐยฅ": 596,
      "รฆฤฏลรฅยคยฑ": 597,
      "รงยปฤตรฆลฤพ": 598,
      "รฅยฝยฑรฅ": 599,
      "รฆยฏฤถรฅยฆฤค": 600,
      "รงยดยข": 601,
      "รฉยซฤบรฆฤทฤช": 602,
      "รงฤฝยธรฅยฏยน": 603,
      "รฉฤฅยจรฅฤชฤจ": 604,
      "รฆฤนยถ": 605,
      "รงฤพฤญ": 606,
      "รคยปยฃรงลฤฃ": 607,
      "รคยพยฟรคยบฤฐ": 608,
      "รฅฤฌยจรฆฤขฤฃ": 609,
      "รงฤผฤฆรคยฝฤพรงฤถยจ": 610,
      "รงลยฅรฉฤฃฤต": 611,
      "รฆฤงยข": 612,
      "รจฤฐยท": 613,
      "รฉฤฝฤจ": 614,
      "รจยฏฤฏรงฤผฤฆ": 615,
      "รฅยฝยฑรฅฤตฤฏ": 616,
      "li": 617,
      "ra": 618,
      "รงยฝ": 619,
      "ฤฐยฐ": 620,
      "รฅฤฌยก": 621,
      "รฆฤบยพ": 622,
      "ฤฏรงฤฐยฐ": 623,
      "รฅยคฤผ": 624,
      "รฅยคฤฏรงฤฐยฐ": 625,
      "รงฤผฤฆรงฤฒฤจรจยงยฃ": 626,
      "รจยฟฤณ": 627,
      "รฅฤฒฤฎ": 628,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉ": 629,
      "รฆฤธฤฉ": 630,
      "รฆลยท": 631,
      "รฅฤฏล": 632,
      "รฉฤฉฤฏรจยฆฤฃ": 633,
      "รฅยฏยนรฅยบฤฑรฅฤชฤน": 634,
      "รฅยฏยนรฆยฏฤถ": 635,
      "รฅฤชฤจรฉฤงฤฏ": 636,
      "รฆยฏฤฑ": 637,
      "รจยฎยฉรฆยจยกรฅลฤญรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅ": 638,
      "รฅฤฑยฏรฅยคฤฏรงฤฐยฐ": 639,
      "รจยถฤฌรฉฤทยฟ": 640,
      "รฅฤงยณรงยณยปรงฤผฤฆรงฤฒฤจรจยงยฃ": 641,
      "รฉฤฉฤฑรฅฤฎฤธ": 642,
      "รฉฤทยฟรฅยบยฆ": 643,
      "รฅยบฤฑรฅฤชฤนรจยถฤฌรฉฤทยฟ": 644,
      "รงยจฤญ": 645,
      "รจยฟฤฝรจยกฤฎ": 646,
      "รฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅ": 647,
      "รฅฤฝยบรฅยฎฤผรงยงฤฏรฅลฤฒ": 648,
      "รฅฤฑฤบรฆฤงยข": 649,
      "รฆฤบฤฐรฆฤบยพ": 650,
      "รฆฤฑฤฒรฅฤฏฤฉรฅยฏยนรฅยบฤฑรฅฤชฤน": 651,
      "รฅฤงยณรฉฤถยฎรคยฝฤฏรงยฝยฎ": 652,
      "รฅฤฉฤฑรฅยฐฤณ": 653,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤงฤฏ": 654,
      "รฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅรฅฤงยณรฉฤถยฎรคยฝฤฏรงยฝยฎ": 655,
      "รฆฤฑฤฒรฅฤฏฤฉรฅยฏยนรฅยบฤฑรฅฤชฤนรฅฤงยณรงยณยปรงฤผฤฆรงฤฒฤจรจยงยฃ": 656,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅรฅฤงยณรฉฤถยฎรคยฝฤฏรงยฝยฎ": 657,
      "in": 658,
      "st": 659,
      "th": 660,
      "ยถรคยป": 661,
      "รฆยจยกรฅลฤญ": 662,
      "ฤถยพ": 663,
      "รงฤถล": 664,
      "รคยธฤถ": 665,
      "รฅฤงยจ": 666,
      "รฅฤงยฑ": 667,
      "รฅฤงยถรคยป": 668,
      "รจยฎยพ": 669,
      "รฅฤจยณรฅยฎฤผ": 670,
      "รงฤถยจรฅฤฟ": 671,
      "รฅยฎล": 672,
      "รฆฤธยฐ": 673,
      "รฆฤฌฤฌรงฤฝยธรฅยฏยน": 674,
      "รจยฎยกรงยฎฤนรฆฤฝยดรฅยฟยซ": 675,
      "รจฤขฤฎ": 676,
      "รจยงยฃรฉฤฉฤฌRoPE": 677,
      "รฅฤงฤชรงฤพฤญ": 678,
      "รฅฤฐฤญ": 679,
      "รงยบยฟ": 680,
      "รฅยฝฤด": 681,
      "รฉฤขฤครฅฤฒฤชรฅยฐฤฑรฆยจยกรฅลฤญ": 682,
      "RMSNormรงฤถยจรฅฤฟ": 683,
      "ฤฉรฆฤธยนรฆลยน": 684,
      "รคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅ": 685,
      "รงยผยฉรฆฤถยพ": 686,
      "รฅยพฤนรฅฤชยฐ": 687,
      "รคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยป": 688,
      "รฅยขลรฅฤฌล": 689,
      "รคยฟฤฟรงฤทฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยป": 690,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธ": 691,
      "รฆยฏฤฑรคยธยช": 692,
      "รฅฤงยถรคยปฤธ": 693,
      "รฆฤฌฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅ": 694,
      "RMSNormรงฤถยจรฅฤฟฤฉรฆฤธยนรฆลยน": 695,
      "รคยฟฤฟรงฤทฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยปรคยธฤถ": 696,
      "รฆฤฌฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 697,
      "10": 698,
      "Py": 699,
      "at": 700,
      "re": 701,
      "รฅฤณ": 702,
      "รฅยฑฤค": 703,
      "รฆฤญ": 704,
      "รจยฃ": 705,
      "รจยต": 706,
      "รฅฤฑยช": 707,
      "รคยบยซ": 708,
      "รฆลฤฉ": 709,
      "รงยฎฤนรฆยณฤท": 710,
      "รคยธยบรคยบฤจ": 711,
      "รฅยผฤข": 712,
      "รฅยผฤท": 713,
      "รฅฤฐยป": 714,
      "รคยธยบรคยปฤขรคยนฤชรฉฤพฤขรจยฆฤฃ": 715,
      "รจยฟฤฝรฅฤชยถ": 716,
      "รฅยฟยซรฉฤขล": 717,
      "รจฤฉยด": 718,
      "รฅฤฃฤผ": 719,
      "รจยฐฤฅ": 720,
      "รจยพฤตรฅฤฉยบ": 721,
      "ent": 722,
      "ran": 723,
      "รฅฤฏลรงฤถยจ": 724,
      "thon": 725,
      "Python": 726,
      "Tran": 727,
      "form": 728,
      "sform": 729,
      "ยฅรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅ": 730,
      "ยซรฉฤฉ": 731,
      "ยปรฅฤฌล": 732,
      "รฅยฑ": 733,
      "รฅลฤญ": 734,
      "รฆยฑฤค": 735,
      "รงยซ": 736,
      "รฉฤผ": 737,
      "ฤฃรคยฝฤฐ": 738,
      "ฤฉรฆฤฟฤครจยดยจ": 739,
      "ฤซยน": 740,
      "ฤฌรจยฏ": 741,
      "ฤฏรฆยธ": 742,
      "ฤฐรจฤขฤฎ": 743,
      "ฤฑรงลฤซ": 744,
      "ฤนรฉฤข": 745,
      "ฤฟฤฅรฉฤฉฤฏ": 746,
      "ลฤฃรคยฝฤฐ": 747,
      "รฅฤฑฤฏรฆยธ": 748,
      "รคยปฤฐรจฤขฤฎ": 749,
      "รฉฤขฤข": 750,
      "รฆฤบยฏรฉฤขฤผรจยฟฤฉ": 751,
      "รฆฤบยฏรฆฤฎ": 752,
      "รฆฤบยฏรจฤดยธรฉยฆฤฑ": 753,
      "รจยฏยฅรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅ": 754,
      "รฅยบฤถ": 755,
      "รฅยคฤฉรฆฤธยน": 756,
      "รงฤผฤฆรฉยกยบรฅยบฤฑ": 757,
      "รจยฟล": 758,
      "รฅฤฒยซรฉฤฉ": 759,
      "ยจยกรฅลฤญรจยฏฤฏ": 760,
      "รคยปฤขรคยนฤชรฆฤบยฏรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 761,
      "รคยปฤขรคยนฤชรฆฤบยฏRMSNorm": 762,
      "รฆฤฝยดรฅยฅยฝ": 763,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรจยฎยกรงยฎฤน": 764,
      "รคยธฤญรฆฤธฤฉ": 765,
      "ฤฑรฆลฤฃรคยฝฤฐ": 766,
      "รคยธฤฐรงยบยฏรฆยฐยด": 767,
      "รคยธฤฐรฅฤจฤงรฅลฤบ": 768,
      "รฆฤฐยง": 769,
      "รฅฤฑยฅรฅลฤฒรคยธล": 770,
      "รฅฤชยถรฅยคฤฉรฆฤธยน": 771,
      "รจยฎยกรงยฎฤนรฅฤฑฤบรฆฤงยข": 772,
      "รจยฎยกรงยฎฤนรคยธฤฐรฅฤจฤงรฅลฤบ": 773,
      "รฅฤฌลรฉฤขล": 774,
      "รจยฏฤฏรฅฤดฤฎ": 775,
      "รจยฎยฉรฆยจยกรฅลฤญรงลยฅรฉฤฃฤต": 776,
      "รฅยคยงรฉฤฅยจรฅฤชฤจ": 777,
      "รจยถฤฌรฅยคยง": 778,
      "รจยงยฃรฉฤฉฤฌรจฤดยธรฉยฆฤฑรฆยฐยด": 779,
      "รจยฎลรงยปฤฅรฅฤฑยฏรฅยคฤฏรงฤฐยฐ": 780,
      "รฅฤงฤชรฅฤฒฤฐ": 781,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆยท": 782,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅฤณ": 783,
      "รฉฤฉฤฑรจยถฤฌรฅยคยง": 784,
      "รจยฏยพรฅลฤครฅยฏยนรฆยฏฤถ": 785,
      "erรคยฝยฟรงฤถยจ": 786,
      "รฆลยข": 787,
      "รจฤฅยฝรฅฤฌลรฉฤขล": 788,
      "รฉฤถฤฃ": 789,
      "รคยธฤฌรฅยฝยฑรฅฤตฤฏ": 790,
      "รคยธฤฌรคยธฤญรฆฤธฤฉ": 791,
      "รฅฤฑฤครฆฤทยฐรฅยพฤนรฅฤชยฐ": 792,
      "รงฤฒฤจรจยงยฃรคยธฤฌรคยธฤญรฆฤธฤฉ": 793,
      "รฅยฐฤฑรฆยจยกรฅลฤญรคยธฤฌรฅยฝยฑรฅฤตฤฏ": 794,
      "รฉฤขฤครฅฤฒฤชรฆยผฤถรงยคยบ": 795,
      "รงฤฝยธรจยฟฤณ": 796,
      "ฤซรฆยจยกรฅลฤญรจยฏฤฏ": 797,
      "RoPEรฆฤฌฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 798,
      "รคยบฤจรฅยคยงรฉฤฅยจรฅฤชฤจ": 799,
      "รจยฐฤฃ": 800,
      "รงยผยฉรฆฤฟฤฅรฉฤฉฤฏ": 801,
      "รฅยผฤฑรฅฤฑยฏรคยปยฅ": 802,
      "รฅฤฑยฏรคยปยฅรจยฎยฉ": 803,
      "รฅยพฤนรงฤผฤฆรฆยฐยด": 804,
      "รฅฤพยจรฅฤฑยฅรฅลฤฒรคยธล": 805,
      "CPUรฆฤฐยจรงฤฒฤจ": 806,
      "รจยฎยฉรจยฎยกรงยฎฤนรฅฤฑฤบรฆฤงยข": 807,
      "รจฤดยธรฉยฆฤฑรจฤฐยท": 808,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฆฤบยฏรฉฤขฤผรจยฟฤฉ": 809,
      "รงยบยฏรฆยฐยดรฆฤบยฏรฆฤฎ": 810,
      "รฅฤจฤฏรฅฤจยณรฅยฎฤผ": 811,
      "รงยปฤตรฆลฤฆรงยฎฤขรฅฤฏฤท": 812,
      "รฉฤปยครคยบฤจรฅยคยงรฉฤฅยจรฅฤชฤจ": 813,
      "รคยผฤผรจยฎยฉรจยฎยกรงยฎฤนรฅฤฑฤบรฆฤงยข": 814,
      "รจฤฉยชรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 815,
      "รฆฤฐฤดรฅยบฤฑ": 816,
      "รฅฤขยผ": 817,
      "รคยพยฟรคยบฤฐรจยฏยพรฅลฤครฅยฏยนรฆยฏฤถ": 818,
      "รจยฏฤฏรงฤผฤฆรฅฤงยณรงยณยป": 819,
      "รฅฤฒฤฎรฆลยท": 820,
      "รฉฤทยฟรฅยบยฆรฅยขลรฅฤฌล": 821,
      "รจยฟฤฝรจยกฤฎรงยผยฉรฆฤถยพ": 822,
      "รฅฤฝยบรฅยฎฤผรงยงฤฏรฅลฤฒรฅฤฑยฏรคยปยฅรจยฎยฉ": 823,
      "รฅฤฉฤฑรฅยฐฤณรจยฎยกรงยฎฤนรคยธฤฐรฅฤจฤงรฅลฤบ": 824,
      "รงฤถลรฆฤชฤฒ": 825,
      "รฅฤงยฑรคยบยซ": 826,
      "รจยงยฃรฉฤฉฤฌRoPEรงฤผฤฆรคยฝฤพรงฤถยจ": 827,
      "รฅฤงฤชรงฤพฤญรฆยฏฤฑรคยธยช": 828,
      "รฅฤฐฤญรงยผยฉรฆฤฟฤฅรฉฤฉฤฏ": 829,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธรจฤฅยฝรฅฤฌลรฉฤขล": 830,
      "รฅฤงยถรคยปฤธรจยฏฤฏรงฤผฤฆรฅฤงยณรงยณยป": 831,
      "RMSNormรงฤถยจรฅฤฟฤฉรฆฤธยนรฆลยนรจยฟฤฝรจยกฤฎรงยผยฉรฆฤถยพ": 832,
      "รคยฟฤฟรงฤทฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยปรคยธฤถรฉยซฤบรฆฤทฤช": 833,
      "รฅฤฐยปรฉฤปยครคยบฤจรฅยคยงรฉฤฅยจรฅฤชฤจ": 834,
      "Transform": 835,
      "ยปรฅฤฌลรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 836,
      "ฤฉรฆฤฟฤครจยดยจรฅฤฒยซรฉฤฉ": 837,
      "ฤฌรจยฏฤซรฆยจยกรฅลฤญรจยฏฤฏ": 838,
      "ฤนรฉฤขฤฑรงลฤซ": 839,
      "รฅฤฑฤฏรฆยธฤนรฉฤขฤฑรงลฤซ": 840,
      "รคยปฤฐรจฤขฤฎรฆฤฝยดรฅยฅยฝ": 841,
      "รจยฏยฅรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅรจยฐฤฃ": 842,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรจยฎยกรงยฎฤนรฉฤฉฤฑรจยถฤฌรฅยคยง": 843,
      "ฤฑรฆลฤฃรคยฝฤฐรงฤผฤฆรฆยฐยด": 844,
      "รคยธฤฐรงยบยฏรฆยฐยดรฅฤฎยบรฅฤชยซ": 845,
      "รฅฤชยถรฅยคฤฉรฆฤธยนรฅยผฤฑรฅฤฑยฏรคยปยฅ": 846,
      "รจยฏฤฏรฅฤดฤฎรฅฤงยถรคยปฤธรจยฏฤฏรงฤผฤฆรฅฤงยณรงยณยป": 847,
      "รจยฎยฉรฆยจยกรฅลฤญรงลยฅรฉฤฃฤตรฅฤงฤชรฅฤฒฤฐ": 848,
      "รจยงยฃรฉฤฉฤฌรจฤดยธรฉยฆฤฑรฆยฐยดรคยธฤฐรงยบยฏรฆยฐยดรฅฤฎยบรฅฤชยซ": 849,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆยทยปรฅฤฌลรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 850,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅฤณฤฌรจยฏฤซรฆยจยกรฅลฤญรจยฏฤฏ": 851,
      "erรคยฝยฟรงฤถยจรจฤฉยชรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 852,
      "รฅฤฑฤครฆฤทยฐรฅยพฤนรฅฤชยฐรงฤฝยธรจยฟฤณ": 853,
      "รฅยฐฤฑรฆยจยกรฅลฤญรคยธฤฌรฅยฝยฑรฅฤตฤฏรฆฤบฤฐรฆฤบยพ": 854,
      "รฅฤพยจรฅฤฑยฅรฅลฤฒรคยธลรงฤผฤฆรฉยกยบรฅยบฤฑ": 855,
      "รจฤดยธรฉยฆฤฑรจฤฐยทรฅยพฤนรงฤผฤฆรฆยฐยด": 856,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฆฤบยฏรฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑรจฤฐยทรฅยพฤนรงฤผฤฆรฆยฐยด": 857,
      "รงยบยฏรฆยฐยดรฆฤบยฏรฆฤฎฤฉรฆฤฟฤครจยดยจรฅฤฒยซรฉฤฉ": 858,
      "รฅฤจฤฏรฅฤจยณรฅยฎฤผรจยฏยฅรฉฤฉฤฏรงฤคยนรฅฤฑฤครจฤขฤฅรจยฐฤฃ": 859,
      "รฅฤฒฤฎรฆลยทรฅฤฑฤครฆฤทยฐรฅยพฤนรฅฤชยฐรงฤฝยธรจยฟฤณ": 860,
      "รฉฤทยฟรฅยบยฆรฅยขลรฅฤฌลรคยผฤผรจยฎยฉรจยฎยกรงยฎฤนรฅฤฑฤบรฆฤงยข": 861,
      "รฅฤฝยบรฅยฎฤผรงยงฤฏรฅลฤฒรฅฤฑยฏรคยปยฅรจยฎยฉรจยฎลรงยปฤฅรฅฤฑยฏรฅยคฤฏรงฤฐยฐ": 862,
      "รฅฤฉฤฑรฅยฐฤณรจยฎยกรงยฎฤนรคยธฤฐรฅฤจฤงรฅลฤบรฅฤฏลรงฤถยจ": 863,
      "รฅฤงฤชรงฤพฤญรฆยฏฤฑรคยธยชรจยฏฤฏรฅฤดฤฎรฅฤงยถรคยปฤธรจยฏฤฏรงฤผฤฆรฅฤงยณรงยณยป": 864,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธรจฤฅยฝรฅฤฌลรฉฤขลCPUรฆฤฐยจรงฤฒฤจ": 865,
      "รฅฤฐยปรฉฤปยครคยบฤจรฅยคยงรฉฤฅยจรฅฤชฤจรฆฤฟฤครจยดยจ": 866,
      "Transformerรคยฝยฟรงฤถยจรจฤฉยชรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 867,
      "รคยปฤฐรจฤขฤฎรฆฤฝยดรฅยฅยฝรงฤฒฤจรจยงยฃรคยธฤฌรคยธฤญรฆฤธฤฉ": 868,
      "รฅฤชยถรฅยคฤฉรฆฤธยนรฅยผฤฑรฅฤฑยฏรคยปยฅรฆฤบยฏรจฤดยธรฉยฆฤฑ": 869,
      "รจยฎยฉรฆยจยกรฅลฤญรงลยฅรฉฤฃฤตรฅฤงฤชรฅฤฒฤฐรฉยกยบรฅยบฤฑ": 870,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅฤณฤฌรจยฏฤซรฆยจยกรฅลฤญรจยฏฤฏรฅฤพยจรฅฤฑยฅรฅลฤฒรคยธลรงฤผฤฆรฉยกยบรฅยบฤฑ": 871,
      "รงยบยฏรฆยฐยดรฆฤบยฏรฆฤฎฤฉรฆฤฟฤครจยดยจรฅฤฒยซรฉฤฉฤฑรฆลฤฃรคยฝฤฐรงฤผฤฆรฆยฐยด": 872,
      "รฅฤฒฤฎรฆลยทรฅฤฑฤครฆฤทยฐรฅยพฤนรฅฤชยฐรงฤฝยธรจยฟฤณรงยปฤตรฆลฤพ": 873,
      "it": 874,
      "si": 875,
      "ยกยฎ": 876,
      "รฆยฃ": 877,
      "รฆฤฅ": 878,
      "รงยกยฎ": 879,
      "รจยท": 880,
      "รฅยคฤฆ": 881,
      "รฆฤพฤฏ": 882,
      "รคยบยค": 883,
      "รฆฤฝยดรฆฤธยฐ": 884,
      "รฉฤฉฤฏรฅยคฤฏ": 885,
      "รคยธฤขรคยธยช": 886,
      "รคยธฤขรจฤฉยด": 887,
      "รจยฎยฉรฆยจยกรฅลฤญรจฤฅยฝ": 888,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจ": 889,
      "รฆฤพฤซรคยปฤขรคยนฤช": 890,
      "รจยฏยพรฅลฤครฆยผฤถรงยคยบ": 891,
      "รฅฤฐล": 892,
      "รฆฤชฤธ": 893,
      "รฆฤซยพ": 894,
      "รงยดยฏ": 895,
      "รฆยธยฉ": 896,
      "รฉฤบล": 897,
      "รจยกยจรงยคยบ": 898,
      "รจยพฤตรฅฤงยฅ": 899,
      "รฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃ": 900,
      "รคยบฤฎรฅฤฑ": 901,
      "arg": 902,
      "รคยธยบรคยบฤจรจยฎยฉรฆยจยกรฅลฤญรจฤฅยฝ": 903,
      "รคยธยบรคยปฤขรคยนฤชรฉฤพฤขรจยฆฤฃรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 904,
      "รฆฤฐยงรฅฤชยถ": 905,
      "รคยธฤขรจฤฉยดรฆฤขยง": 906,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 907,
      "รฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ": 908,
      "รคยธยบรคยบฤจรจยฎยฉรฆยจยกรฅลฤญรจฤฅยฝรฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ": 909,
      ")รฃฤขฤค": 910,
      "50": 911,
      "FS": 912,
      "HT": 913,
      "TP": 914,
      "de": 915,
      "le": 916,
      "top": 917,
      "ยฌยก": 918,
      "รฤน": 919,
      "รขฤจ": 920,
      "รงฤซยน": 921,
      "ฤตรฅลฤบ": 922,
      "รฅฤฌยจ": 923,
      "รฉฤขฤด": 924,
      "รฉฤขฤซรฆ": 925,
      "รฅลฤน": 926,
      "รฆฤทฤฝ": 927,
      "รงยปฤฆ": 928,
      "รฅยฐฤจ": 929,
      "รงยผฤตรฅลฤบ": 930,
      "รฆฤธยนรฆยณฤท": 931,
      "รงฤฐยฐ": 932,
      "รฉฤปฤฒ": 933,
      "รฉยขฤฆ": 934,
      "รคยฝยฟรงฤถยจรฆ": 935,
      "รฉฤบยฒ": 936,
      "รฆฤฎฤฃ": 937,
      "รฆฤถยถรฆฤทฤฝ": 938,
      "รฆยตฤญ": 939,
      "รจยฝยฌ": 940,
      "100": 941,
      "รฅยบฤถรงฤถยจ": 942,
      "รฆยฃฤข": 943,
      "args": 944,
      "HTTP": 945,
      "รขฤจฤด": 946,
      "รฉฤขฤซรฆฤญ": 947,
      "ed": 948,
      "tu": 949,
      "ยฑยป": 950,
      "ยถรฆฤข": 951,
      "ยฟรฉฤนยฎ": 952,
      "รงฤฅ": 953,
      "รงฤช": 954,
      "รงยฑยป": 955,
      "รจยฑ": 956,
      "รฉฤค": 957,
      "รฉฤฅยฝ": 958,
      "ฤฌยถรฆฤข": 959,
      "ฤฒฤพ": 960,
      "ฤฝรฅยปยบ": 961,
      "รฅฤชฤป": 962,
      "รฅฤชฤฝรฅยปยบ": 963,
      "รจยฎยฟรฉฤนยฎ": 964,
      "รจยฏฤท": 965,
      "รฅยฎยน": 966,
      "รฅยฏฤจ": 967,
      "รฅยฏล": 968,
      "รฆฤฌฤข": 969,
      "รฆฤฏยข": 970,
      "รจยดยจรฆ": 971,
      "รฅยคยงรฅยฐฤฑ": 972,
      "รฅยฟฤฅ": 973,
      "รงยงยฏ": 974,
      "รคยธลรฅยฆฤครคยฝฤท": 975,
      "รจยดยจรฉฤฉฤฑ": 976,
      "รฅยคฤฏรฆฤฟฤค": 977,
      "รคยบฤฎรจยฟฤฝรฅฤชยถ": 978,
      "รจยงฤครฅยฏล": 979,
      "รฅฤซยช": 980,
      "รงยดยขรฅยผฤท": 981,
      "รจยฟลรฆฤฐยฅ": 982,
      "รงยดยฏรงยงยฏ": 983,
      "รฉฤขฤดรฅยฝฤด": 984,
      "รฆยฃฤขรฆลยฅ": 985,
      "tup": 986,
      "รงฤฅล": 987,
      "ฤฌยถรฆฤขฤฃ": 988,
      "ฤฒฤพรงยดยข": 989,
      "()": 990,
      "AC": 991,
      "AP": 992,
      "Cli": 993,
      "ST": 994,
      "TCP": 995,
      "ch": 996,
      "ie": 997,
      "lo": 998,
      "ue": 999,
      "ยตฤฎ": 1000,
      "ยทรจยด": 1001,
      "ยทรฆยฑฤค": 1002,
      "ยฟรฅฤง": 1003,
      "รฅยตฤฎ": 1004,
      "รฆยฎ": 1005,
      "รฆยบ": 1006,
      "รฆยจยกรฅ": 1007,
      "รฆยฆฤค": 1008,
      "รฆฤตฤฏ": 1009,
      "รงล": 1010,
      "รงฤฌยถรฆฤขฤฃ": 1011,
      "ฤขรฆฤพฤซ": 1012,
      "ฤฃรฅฤซยช": 1013,
      "ฤซรฆลฤณ": 1014,
      "ฤถรง": 1015,
      "ฤทยฐ": 1016,
      "ฤปรฅยผ": 1017,
      "รคยธยป": 1018,
      "รคยฝฤปรฅยผ": 1019,
      "รคยปยป": 1020,
      "รจยฏยทรฆยฑฤค": 1021,
      "รจยฟฤบ": 1022,
      "รฆฤพยฌ": 1023,
      "รฆฤพล": 1024,
      "รฅฤฒฤณ": 1025,
      "รงยปฤป": 1026,
      "รงฤถยจรคยบฤฐ": 1027,
      "รฆลยธ": 1028,
      "รคยธฤฐรจยพฤตรฅฤฉยบ": 1029,
      "รฅฤฉฤจ": 1030,
      "รฅยฏยนรจยฑ": 1031,
      "รฅลฤจ": 1032,
      "รฆลฤฆ": 1033,
      "รฉฤนยด": 1034,
      "รฆฤฑฤฒรคยบยค": 1035,
      "รฅยนยณ": 1036,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃ": 1037,
      "รจยพยพ": 1038,
      "รฅฤฑฤครฆฤทยฐรฅยนยถ": 1039,
      "รฉฤฃยฟรฅฤง": 1040,
      "รฅยนยถรฅฤฃฤผ": 1041,
      "รฉฤฅยจรงยฝ": 1042,
      "รฅยทยฎ": 1043,
      "รฉฤงฤฏรงยฝยฎ": 1044,
      "CPUรคยธฤฌ": 1045,
      "รคยผฤบรฅฤงฤช": 1046,
      "รฆยทยฑ": 1047,
      "รฆลยฅรฆฤซยพ": 1048,
      "รจยงฤครฉฤถฤฃ": 1049,
      "รฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑ": 1050,
      "รจยฎยพรจยฎยก": 1051,
      "รงยบยฟรฆฤขยง": 1052,
      "รงยบยฟรงยจฤญ": 1053,
      "รฆฤญยทรจยด": 1054,
      "รจยฃฤฃรฅฤซยช": 1055,
      "รฆลฤฉรงฤคยน": 1056,
      "รงยซฤญ": 1057,
      "รฆฤชฤธรจยฏฤฏ": 1058,
      "รฆยธยฉรฅยบยฆ": 1059,
      "รฉฤบลรฅฤชฤน": 1060,
      "รคยบฤฎรฅฤฑฤซรฆลฤณ": 1061,
      "รฉยขฤฆรงฤฅล": 1062,
      "รฉฤขฤซรฆฤญยฉ": 1063,
      "รฉฤคยป": 1064,
      "รจยดยจรฆฤทยฐ": 1065,
      "tuple": 1066,
      "Client": 1067,
      "รฅยตฤฎรฅฤงยฅ": 1068,
      "รฆฤตฤฏรคยฝฤพ": 1069,
      "รคยฝฤปรฅยผยฆ": 1070,
      "รฉฤฃยฟรฅฤงฤฏ": 1071,
      "รฉฤฅยจรงยฝยฒ": 1072,
      "รฆฤญยทรจยดฤฟ": 1073,
      ")รฃฤขฤฃ": 1074,
      "ET": 1075,
      "Git": 1076,
      "QL": 1077,
      "Ser": 1078,
      "SQL": 1079,
      "ach": 1080,
      "ip": 1081,
      "ion": 1082,
      "oc": 1083,
      "ver": 1084,
      "ยฎรฆฤถยน": 1085,
      "ยปรฅฤฉ": 1086,
      "รฆยก": 1087,
      "รฆฤฆฤฑ": 1088,
      "รงฤญ": 1089,
      "ฤฅฤฑ": 1090,
      "ฤบยฏ": 1091,
      "รคยธยค": 1092,
      "รฅฤฑยณ": 1093,
      "รฅฤฑฤฎ": 1094,
      "รฅฤชล": 1095,
      "รฅฤงฤฅ": 1096,
      "รฉฤขฤฃ": 1097,
      "รจยฎยฎ": 1098,
      "รจยฏยป": 1099,
      "รจยฏฤฆ": 1100,
      "รฆฤทยด": 1101,
      "รคยฟยฎรฆฤถยน": 1102,
      "รคยบฤญ": 1103,
      "รฆฤถยพ": 1104,
      "รฆฤถยปรฅฤฉ": 1105,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 1106,
      "รฆลฤช": 1107,
      "รฅฤฏฤฑ": 1108,
      "รฉฤฟล": 1109,
      "รจฤขยฆ": 1110,
      "รจยฟฤฉรฅยคยง": 1111,
      "รฅฤฒฤชรฅยนยถ": 1112,
      "รจยฎลรงยปฤฅรคยธฤฐ": 1113,
      "รจยฎลรงยปฤฅรฆลยฅ": 1114,
      "รงยคยบรจยฏฤฏ": 1115,
      "รงยบยง": 1116,
      "รฆฤฑฤฒรงยคยบรจยฏฤฏ": 1117,
      "รฅยพยฎ": 1118,
      "รฆฤซยน": 1119,
      "รฆฤซฤขรฆฤพฤซ": 1120,
      "รงยดล": 1121,
      "รฆฤทยฐรฆฤฏยฎรคยธฤฐ": 1122,
      "รฉฤขลรฅยบยฆ": 1123,
      "รฆฤพฤขรคยผฤบ": 1124,
      "รฆยธฤง": 1125,
      "รฅยทยฆ": 1126,
      "รฅฤฟฤฉ": 1127,
      "รฆฤนล": 1128,
      "รฅฤฑฤณรฉฤขฤฃ": 1129,
      "รฅฤฝลรฆฤถยถ": 1130,
      "รคยผฤบรฅฤฎฤธ": 1131,
      "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏ": 1132,
      "รฅฤซฤฏ": 1133,
      "รฅลยฆรคยนลรงฤฐฤฉรคยธฤฐ": 1134,
      "รฅยธยธ": 1135,
      "รฅยธฤฅ": 1136,
      "list": 1137,
      "ing": 1138,
      "รฅยฎลรงฤฐยฐ": 1139,
      "รฅยฑฤครฆฤฟฤฅรฉฤฉฤฏ": 1140,
      "รจยฃฤง": 1141,
      "รฅยผฤขรฅฤฑฤณ": 1142,
      "รฅยฑฤข": 1143,
      "รจยทยฏ": 1144,
      "รฅยคฤฆรงฤฒฤจ": 1145,
      "รฆฤพฤฏรฅฤฌยก": 1146,
      "รฆฤฐยงรฅฤชยถรจยฎลรงยปฤฅรฆลยฅ": 1147,
      "รฉฤบยฒรฆลยข": 1148,
      "รฆยตฤญรจยฏฤท": 1149,
      "รฅยฎยนรฅฤปยจ": 1150,
      "รฅยคฤฏรฆฤฟฤครฅยบยฆ": 1151,
      "ACK": 1152,
      "รงลล": 1153,
      "รฅยฏยนรจยฑยก": 1154,
      "รงฤญยฌ": 1155,
      "รฆฤถยปรฅฤฉยป": 1156,
      ")รฏยผฤฎ": 1157,
      "..": 1158,
      "11": 1159,
      "BFS": 1160,
      "DFS": 1161,
      "FI": 1162,
      "Red": 1163,
      "al": 1164,
      "cop": 1165,
      "es": 1166,
      "for": 1167,
      "ic": 1168,
      "is": 1169,
      "kw": 1170,
      "ou": 1171,
      "ub": 1172,
      "us": 1173,
      "ure": 1174,
      "ยกรงฤฒฤจ": 1175,
      "ยครฆฤธ": 1176,
      "ยฆยป": 1177,
      "ยชฤฃ": 1178,
      "ยฒรง": 1179,
      "ยณยจรฆฤฆฤฑรฅฤฌฤฝ": 1180,
      "ยดยป": 1181,
      "ยถรฆฤทยฐ": 1182,
      "ยผฤฑ": 1183,
      "รขฤข": 1184,
      "รฅฤต": 1185,
      "รฅล": 1186,
      "รฅฤฅฤฑ": 1187,
      "รฆฤฃ": 1188,
      "รฆฤป": 1189,
      "รฆฤฒฤพรงยดยข": 1190,
      "รฆยดยป": 1191,
      "รงฤค": 1192,
      "รงยฝยฎ": 1193,
      "รจฤฌ": 1194,
      "รจฤฎ": 1195,
      "รฉฤต": 1196,
      "ฤฃรจยฟฤฝรฅฤชยถ": 1197,
      "ฤจรงฤค": 1198,
      "ฤชรฅยธ": 1199,
      "ฤญรฅยทยฎ": 1200,
      "ฤฏรฅฤฐ": 1201,
      "ฤฐรคยนฤช": 1202,
      "ฤฑรฆฤพยบ": 1203,
      "ฤฒรฆลยฅ": 1204,
      "รฅฤฌยกรฅ": 1205,
      "รงฤถยฑ": 1206,
      "รฅฤฑฤธ": 1207,
      "รฅฤชยครฆฤธ": 1208,
      "รฅฤงยธ": 1209,
      "รฉฤขฤฒรฆลยฅ": 1210,
      "รฉฤฉฤฉ": 1211,
      "รคยนยฆ": 1212,
      "รคยนฤซ": 1213,
      "รฆฤบยฏรฅฤฒ": 1214,
      "รฆฤบยฏรคยธฤข": 1215,
      "รฅยบฤต": 1216,
      "รงฤผฤฆรฅฤฎยบรฅฤชยซ": 1217,
      "รฆฤพยฏ": 1218,
      "รฅฤฒยฏ": 1219,
      "รงยปฤฑ": 1220,
      "รงยปล": 1221,
      "รจยงฤฆ": 1222,
      "รงยฎยกรงฤฒฤจ": 1223,
      "รคยปฤขรคยนฤชรฆฤบยฏPython": 1224,
      "รฆฤถยฏ": 1225,
      "รจยฎยกรฆฤทยฐ": 1226,
      "รฅฤฏฤฃรจยฟฤฝรฅฤชยถ": 1227,
      "รฅยฎฤผรฆฤพล": 1228,
      "รฅยบยฆรคยผฤบรฅฤงฤช": 1229,
      "รฅฤชฤจรฅยธฤฅ": 1230,
      "รจยกยก": 1231,
      "รคยธฤขรฆลยฅ": 1232,
      "รจยฏฤฏรฅยบฤฑรฅฤงยณรงยณยป": 1233,
      "รฆฤขฤฐรคยนฤช": 1234,
      "รจยฎยฉรฆยจยกรฅลฤญรงฤฒฤจรจยงยฃ": 1235,
      "รจฤขฤง": 1236,
      "รฉยฆฤธ": 1237,
      "รฅยฆฤครคยฝฤทรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 1238,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฉฤฉฤฏรจยฆฤฃ": 1239,
      "รฉฤนล": 1240,
      "รฆฤฑฤฒรฉยซฤบ": 1241,
      "รฅยพฤฆ": 1242,
      "รงฤฝยฎ": 1243,
      "รฉฤปฤฏ": 1244,
      "รคยธยบรคยปฤขรคยนฤชรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฉฤฉฤฏรจยฆฤฃ": 1245,
      "รฅยฝฤท": 1246,
      "รฉฤขฤผรจยฟฤฉรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 1247,
      "รคยฝฤพรคยธยบ": 1248,
      "รคยฟฤฟรจยฏฤฃ": 1249,
      "รฆฤพฤขรฅยฐฤฑ": 1250,
      "รฆฤพฤขรฅฤฒฤฐ": 1251,
      "รฉฤฃฤฏรฅฤฐ": 1252,
      "รฉยชยค": 1253,
      "รฅฤฃฤพ": 1254,
      "รฅฤปยจรฆ": 1255,
      "รฆลยฅรฉยชยค": 1256,
      "รฅฤฝลรฉฤขฤข": 1257,
      "รฆยขยฏรฅยบยฆรจยฃฤฃรฅฤซยช": 1258,
      "รจยฝยป": 1259,
      "รฅฤขยบ": 1260,
      "รงลยฅรฉฤฃฤตรจยฏฤฏรงฤผฤฆ": 1261,
      "รจฤฐยทรฅฤฑฤธ": 1262,
      "รฉฤฝฤจรฅฤฒฤช": 1263,
      "รฉฤฝฤจรฅลฤญ": 1264,
      "รงยฝฤณ": 1265,
      "รฆยจยกรฅลฤญรฆฤขฤฐรคยนฤช": 1266,
      "รฅฤงยจรฅยฑฤข": 1267,
      "รจยตยฐ": 1268,
      "รฅฤฑยชรฆฤพฤซ": 1269,
      "รจยฐฤฅรงฤถยจ": 1270,
      "รจยฐฤฅรฅยบยฆ": 1271,
      "รงยซฤป": 1272,
      "รฉฤผฤถรง": 1273,
      "รฉฤผฤฑรฆฤพยบ": 1274,
      "รฆฤพฤฏรฅฤฌยกรฅ": 1275,
      "รฅฤฐลรฅฤชฤป": 1276,
      "รคยฝยฟรงฤถยจรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 1277,
      "รงฤชฤจรงฤค": 1278,
      "รฉฤฅยฝรฆฤบยฏ": 1279,
      "รฅยฏฤจรฉฤฝฤจรฅลฤญ": 1280,
      "รฆฤฌฤขรฆฤพยฏ": 1281,
      "รฆยจยกรฅยผฤฑ": 1282,
      "รฆยฆฤครงฤฐฤฉ": 1283,
      "รคยปยปรฅฤฌยก": 1284,
      "รฆลยธรฅยฟฤฅ": 1285,
      "รฉฤฃยฟรฅฤงฤฏรฉฤฉฤฏรฅยคฤฏ": 1286,
      "Server": 1287,
      "รฆยกฤช": 1288,
      "รคยธยครคยธยช": 1289,
      "รฅฤชลรฉฤปยค": 1290,
      "รคยบฤญรฅฤฌยก": 1291,
      "รฆฤซยนรฅยคยงรฅยฐฤฑ": 1292,
      "รจยทยฏรฅยพฤฆ": 1293,
      "รงฤญยฌรงยซฤญ": 1294,
      "Redis": 1295,
      "copy": 1296,
      "kwargs": 1297,
      "รฅฤตฤชรฅยธ": 1298,
      "รฅลยบ": 1299,
      "รจฤฌฤค": 1300,
      "รจฤฎฤฅ": 1301,
      "รฅฤชยครฆฤธล": 1302,
      "รฆฤบยฏรฅฤฒยฆ": 1303,
      "รคยปฤขรคยนฤชรฆฤบยฏPythonรงฤผฤฆ": 1304,
      "รฅยบยฆรคยผฤบรฅฤงฤชรฆฤฒฤพรงยดยข": 1305,
      "รฅฤชฤจรฅยธฤฅรฅยผฤฑ": 1306,
      "รจยฎยฉรฆยจยกรฅลฤญรงฤฒฤจรจยงยฃรจยฏฤฏรฅยบฤฑรฅฤงยณรงยณยป": 1307,
      "รฉฤฃฤฏรฅฤฐฤจ": 1308,
      "รงลยฅรฉฤฃฤตรจยฏฤฏรงฤผฤฆรฉยกยบรฅยบฤฑ": 1309,
      "รฆยจยกรฅลฤญรฆฤขฤฐรคยนฤชรงลยฅรฉฤฃฤตรจยฏฤฏรงฤผฤฆรฉยกยบรฅยบฤฑ": 1310,
      "รฉฤผฤถรงยฆยป": 1311,
      "รคยฝยฟรงฤถยจรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 1312,
      "รงฤชฤจรงฤคยธ": 1313,
      "รฅฤตฤชรฅยธฤฎ": 1314,
      "**": 1315,
      "2ร": 1316,
      "=(": 1317,
      "Ba": 1318,
      "CD": 1319,
      "CI": 1320,
      "CS": 1321,
      "Con": 1322,
      "CAP": 1323,
      "Dr": 1324,
      "FO": 1325,
      "GET": 1326,
      "ID": 1327,
      "La": 1328,
      "OST": 1329,
      "POST": 1330,
      "RF": 1331,
      "SO": 1332,
      "SS": 1333,
      "ain": 1334,
      "cr": 1335,
      "cy": 1336,
      "cing": 1337,
      "eat": 1338,
      "each": 1339,
      "fu": 1340,
      "feat": 1341,
      "ly": 1342,
      "main": 1343,
      "nc": 1344,
      "rit": 1345,
      "teach": 1346,
      "va": 1347,
      "vie": 1348,
      "ยกรฆฤฟ": 1349,
      "ยฅยฐ": 1350,
      "ยงรจยกฤฎ": 1351,
      "ยจยกรฆฤฟ": 1352,
      "ยฉรฅลฤฒ": 1353,
      "ยฉรคยบฤฐ": 1354,
      "ยฉรงยฝ": 1355,
      "ยชรฅยฟฤฅ": 1356,
      "ยซรฉฤขฤฒรฆลยฅ": 1357,
      "ยฒยป": 1358,
      "ยฒรจยงฤครฉฤถฤฃ": 1359,
      "ยถรฆฤฆฤฑ": 1360,
      "ยผรฅยนยณ": 1361,
      "ยฟฤข": 1362,
      "รฅฤค": 1363,
      "รฆยป": 1364,
      "รฆฤค": 1365,
      "รฆยฌยก": 1366,
      "รฆยจยกรฆฤฟ": 1367,
      "รฆยฒยป": 1368,
      "รฆยฟฤข": 1369,
      "รงฤฃ": 1370,
      "รงฤฆ": 1371,
      "รฉยฅยฐ": 1372,
      "ฤ 3": 1373,
      "ฤ n": 1374,
      "ฤ for": 1375,
      "ฤฃรงยจฤญ": 1376,
      "ฤฆรฆยบ": 1377,
      "ฤงรฆฤญยทรจยดฤฟ": 1378,
      "ฤฉรฉยซฤบ": 1379,
      "ฤซรฅฤงยจ": 1380,
      "ฤฒรจยงฤครฉฤถฤฃ": 1381,
      "ฤดรฅฤงยฅ": 1382,
      "ฤถรฅฤฝล": 1383,
      "ฤถรฆยกฤช": 1384,
      "ฤธรงฤท": 1385,
      "ฤปยจ": 1386,
      "ฤปรฅลยฆ": 1387,
      "ฤผรคยธฤฐ": 1388,
      "ฤพรฅฤฅฤฑ": 1389,
      "ฤฟรจยต": 1390,
      "ลรฅยฎล": 1391,
      "ลยฅ": 1392,
      "รฅฤฌล": 1393,
      "รฅฤฌยฉรคยบฤฐ": 1394,
      "รคยธฤซรฆ": 1395,
      "รคยปยถ": 1396,
      "รจยฎยบ": 1397,
      "รคยนฤบ": 1398,
      "รคยนฤฒรจยงฤครฉฤถฤฃ": 1399,
      "รจยฏยฏ": 1400,
      "รจยฏล": 1401,
      "รฅลยฉรฅลฤฒ": 1402,
      "รฆฤทยฃ": 1403,
      "รฆฤทฤปรฅลยฆ": 1404,
      "รฅยคฤฉรฉยซฤบ": 1405,
      "รงฤผฤฆรฅยฐฤฑ": 1406,
      "รงฤผฤฆรฆฤทยฐรฆฤฏยฎ": 1407,
      "รงฤผฤฆรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1408,
      "รงฤผฤฆรคยธยป": 1409,
      "รงฤผฤฆรฅลยฆรคยนลรงฤฐฤฉรคยธฤฐ": 1410,
      "รจยฟฤถรฅฤฝล": 1411,
      "รฅฤจยณ": 1412,
      "รฅฤจยฒรง": 1413,
      "รฅฤฒฤฏ": 1414,
      "รงยปฤช": 1415,
      "รงฤถยจรฅยฐฤฑรฆยจยกรฅลฤญ": 1416,
      "รงฤถยจรงฤพ": 1417,
      "รงฤถยจรฅยคฤผ": 1418,
      "รงฤถยจรคยฝฤปรฅยผยฆ": 1419,
      "รฆฤทยฐรฅลฤน": 1420,
      "รฅยฐฤฃ": 1421,
      "รคยปฤขรคยนฤชรฆฤบยฏรฅลยฆรคยนลรงฤฐฤฉ": 1422,
      "รคยปฤขรคยนฤชรฆฤบยฏteach": 1423,
      "รฆฤฝยดรฆฤบฤฐรฆฤบยพ": 1424,
      "รฆฤฝยดรฆฤฏยข": 1425,
      "รฅยฎฤซรฅฤงยจ": 1426,
      "รจยงยฃรจฤขยฆ": 1427,
      "รจยงยฃรฅฤจยณ": 1428,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฅยคฤฏรฆฤฟฤครฅยบยฆ": 1429,
      "รฅยฏยผ": 1430,
      "รงยผยฉ": 1431,
      "รฉฤขฤผรคยฟยก": 1432,
      "รฆลยผ": 1433,
      "รคยธฤญรคยธฤขรฆลยฅ": 1434,
      "ฤฑรฆลยฅ": 1435,
      "รคยธฤฐรฅฤฑฤครฆฤทยฐ": 1436,
      "รคยธฤฐรฆฤทฤช": 1437,
      "รคยธฤฐรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1438,
      "รคยธฤฐรฉยขฤฆรงฤฅล": 1439,
      "รคยธฤฐรงลล": 1440,
      "รฆฤถยนรคยปยฃรงลฤฃ": 1441,
      "รฆฤฟฤฅ": 1442,
      "รฅยฏยนรงล": 1443,
      "รฅยฏยนรงฤถลรฆฤชฤฒ": 1444,
      "รจยฎยกรงยฎฤนรจยถฤฌ": 1445,
      "รจยฎยกรงยฎฤนรฆฤฏลรฅยคยฑ": 1446,
      "รฅฤชฤจรจยฏฤฏ": 1447,
      "รฅฤชฤจรฆฤถยฏ": 1448,
      "รฅฤชฤจรฆยฒยป": 1449,
      "รจยฆฤฃรจยงยฃรฉฤฉฤฌ": 1450,
      "รจยดยชรฅยฟฤฅ": 1451,
      "รจยถฤง": 1452,
      "รฅฤฝล": 1453,
      "รฅฤฌลรฅฤงยฅ": 1454,
      "รฅฤฌลรฅยฟยซ": 1455,
      "รฅฤฌลรงยฎฤขรฅฤฏฤท": 1456,
      "รคยธฤขรฅฤฎฤธ": 1457,
      "รคยธฤขรคยฝฤฏ": 1458,
      "รจยฏฤฏรฅยตฤฎรฅฤงยฅ": 1459,
      "รคยผยฐ": 1460,
      "รคยผล": 1461,
      "รคยผยผรฅยนยณ": 1462,
      "รฅยคยงรจยฟฤฝรจยกฤฎ": 1463,
      "รฅฤฑยฏรฅฤฑฤบ": 1464,
      "รจยถฤฌรฉยซฤบ": 1465,
      "รจยถฤฌรคยฝฤฐ": 1466,
      "รจยถฤฌรฅฤฑฤณ": 1467,
      "รจยถฤฌรงยกยฎ": 1468,
      "รฅฤฒฤชรฉฤขฤค": 1469,
      "รฆฤธยนรฅยขล": 1470,
      "รฆฤธยนรคยพยฟ": 1471,
      "รฆฤฑฤดรฅฤงยฅ": 1472,
      "รจยฎลรงยปฤฅรงยจยณรฅยฎฤผ": 1473,
      "รจยฎลรงยปฤฅรฆฤนยถ": 1474,
      "รจยฎลรงยปฤฅรคยธลรฅยฆฤครคยฝฤท": 1475,
      "รจยฎลรงยปฤฅรฆฤบยฏรฅฤฒยฆ": 1476,
      "รจยฎลรงยปฤฅรงฤผฤฆรฅยฐฤฑ": 1477,
      "รฅยฆฤครคยฝฤทรฉยชฤฎรจยฏฤฃ": 1478,
      "รฅยฆฤครคยฝฤทรจยฎยพ": 1479,
      "รฅยฆฤครคยฝฤทรฉฤบยฒรฆลยข": 1480,
      "รฅยฆฤครคยฝฤทรฆฤฑฤฒรฉยซฤบ": 1481,
      "รฅยฆฤครคยฝฤทรฉฤฃยฟรฅฤงฤฏรฉฤฉฤฏรฅยคฤฏ": 1482,
      "รฉฤทฤพรฅฤฅฤฑ": 1483,
      "รฅฤงฤชรฅยฐฤฑ": 1484,
      "รฆฤพฤซรฆฤทฤช": 1485,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐ": 1486,
      "รฆฤฑฤฒรฉยซฤบรฆฤทฤช": 1487,
      "รงฤฐยฏ": 1488,
      "รงยฎฤขรจยฆฤฃรจยงยฃรฉฤฉฤฌ": 1489,
      "รฆลยฃ": 1490,
      "รจฤฅยฝรฆฤฑฤฒรฉยซฤบรฆฤทฤช": 1491,
      "รฉยกยถ": 1492,
      "รฉยกยน": 1493,
      "รฅยบฤฑรฅฤชฤนรฉฤทยฟรฅยบยฆ": 1494,
      "รฉฤถฤป": 1495,
      "รฅยฐฤฑรฆฤทยฐรฆฤฏยฎ": 1496,
      "รคยธยบรคยปฤขรคยนฤชรฅฤงยฑรคยบยซ": 1497,
      "รคยธยบรคยปฤขรคยนฤชรฅยบฤฑรฅฤชฤนรฉฤทยฟรฅยบยฆ": 1498,
      "รฆฤขยงรจฤฅยฝ": 1499,
      "รฅลฤบรฅฤค": 1500,
      "รจยฟฤฝรงยจฤญ": 1501,
      "รฆฤซยฉ": 1502,
      "รฆฤซยงรจยกฤฎ": 1503,
      "รฅยฐฤฑรฆยจยกรฅลฤญรงฤผฤฆรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1504,
      "รคยฟฤฟรฆฤฎฤฃ": 1505,
      "รฅฤฒฤฐรฅยคฤฆรงฤฒฤจ": 1506,
      "รฅฤฒฤฐรฅยคยงรจยฟฤฝรจยกฤฎ": 1507,
      "รฆฤทยฐรฆฤฏยฎรฆฤชฤธรจยฏฤฏ": 1508,
      "รฆฤทยฐรฆฤฏยฎรฅยบฤต": 1509,
      "รงฤฐฤฉรฆฤฑฤฒรฅฤฏฤฉ": 1510,
      "รงลฤธรงฤท": 1511,
      "ฤซรฆฤฒฤพรงยดยข": 1512,
      "รฅยนยถรฅยฎฤผรฆฤพล": 1513,
      "รฆยผฤถรงยคยบรคยธฤฐรฅฤฑฤครฆฤทยฐ": 1514,
      "รคยพฤญ": 1515,
      "รคยพฤฟรจยต": 1516,
      "รจยฏฤฃรคยนยฆ": 1517,
      "รฅยทยฅ": 1518,
      "รฅยทยง": 1519,
      "รฅฤฃยถรฆฤทยฐ": 1520,
      "รฅฤพยจรจยฎลรงยปฤฅรฆฤนยถ": 1521,
      "รคยฝฤฐรฆยธยฉ": 1522,
      "รฆฤฟฤฅรฉฤฉฤฏรฅฤฉฤฑรฅยฐฤณ": 1523,
      "รจยกยจรคยธฤฏ": 1524,
      "รฆลยฅรฉฤทยฟ": 1525,
      "รฅฤฑฤณรงฤฐยฐ": 1526,
      "รฅฤฝลรฅยคฤฏ": 1527,
      "รฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1528,
      "รฅฤฝยบรฅยฎฤผรฉฤผฤฑรฆฤพยบ": 1529,
      "รฉยชฤฎรคยธฤฐรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1530,
      "รฅฤจฤฏรงฤถยจรคยฝฤปรฅยผยฆ": 1531,
      "รฅฤฉยบCPUรคยธฤฌ": 1532,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถรงฤผฤฆรคยฝฤพรงฤถยจ": 1533,
      "opou": 1534,
      "รคยธฤฏรฆฤบยฏ": 1535,
      "รคยผฤผรฅฤฑฤบรฆฤงยข": 1536,
      "รงยจยณรฅยฎฤผรฆฤขยง": 1537,
      "รงยจยณรฅยฎฤผรฆฤฐยจรงฤฒฤจ": 1538,
      "รงยจยณรฅยฎฤผรจยพฤตรฅฤฉยบ": 1539,
      "รงยจยณรฅยฎฤผรฆฤถยถรฆฤทฤฝ": 1540,
      "รจฤฉยชรฅฤฌยจ": 1541,
      "รฆยตฤฃรงยจฤญ": 1542,
      "รฆยตฤงรฆฤญยทรจยดฤฟ": 1543,
      "รจยงฤครฆยฃฤขรฆลยฅ": 1544,
      "รฅยฅยฝรฅยคฤฆ": 1545,
      "รฅยปยบรจยฎยฎ": 1546,
      "รฅลยฆรคยนลรงฤฐฤฉรฆฤฐยงรฅฤชยถ": 1547,
      "art": 1548,
      "รฆฤฐยฅรฆฤถยถ": 1549,
      "รฆฤฏลรฅยคยฑรฅฤฉยฝรฆฤทยฐ": 1550,
      "รงยปฤตรฆลฤพรฅฤฑยฏรฅยคฤฏรงฤฐยฐ": 1551,
      "รฉฤฅยจรฅฤชฤจรจยฎยกรงยฎฤนรฆฤฏลรฅยคยฑ": 1552,
      "รคยพยฟรคยบฤฐรฅยฟยซรฉฤขล": 1553,
      "รฉฤฝฤจรงฤผฤฆรคยธยป": 1554,
      "รจยฟฤณรคยผยผรฅยนยณ": 1555,
      "รฅยบฤฑรฅฤชฤนรจยถฤฌรฉฤทยฟรจยฎยกรงยฎฤนรจยถฤฌ": 1556,
      "รฅฤฝยบรฅยฎฤผรงยงฤฏรฅลฤฒรฅยนยถรฅยฎฤผรฆฤพล": 1557,
      "รฅยฎลรฉยชฤฎรคยธฤฐรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1558,
      "รฅยฝฤดรคยธฤขรฅฤฎฤธ": 1559,
      "รจยตฤฆรฆยบ": 1560,
      "รฅฤฑยชรฅยฏยนรงล": 1561,
      "รฆลฤฉรคยฝฤพรคยธยบ": 1562,
      "รฅยผฤทรงฤถยจ": 1563,
      "Pythonรคยธล": 1564,
      "รฅยฑฤง": 1565,
      "รฉฤขฤขรงฤฃ": 1566,
      "รจยฟลรฉฤขฤผ": 1567,
      "รฆลยขรจยฏฤฏ": 1568,
      "รงฤถลรฆฤชฤฒรฆลฤฉรงฤคยน": 1569,
      "รฅฤงยฑรคยบยซรฆฤฟฤฅรฉฤฉฤฏรฅฤฉฤฑรฅยฐฤณ": 1570,
      "sist": 1571,
      "รฆฤฅยณ": 1572,
      "รฆฤฅยฉรงยฝ": 1573,
      "รฆฤฝยดรฆฤธยฐรฆลยฅรฉฤทยฟ": 1574,
      "รฉฤฉฤฏรฅยคฤฏรฆฤฅยฉรงยฝ": 1575,
      "รฆฤพฤซรคยปฤขรคยนฤชรฅยฝยฑรฅฤตฤฏ": 1576,
      "รจยฏยพรฅลฤครฆยผฤถรงยคยบรฅยปยบรจยฎยฎ": 1577,
      "รจยกยจรงยคยบรคยธฤขรจฤฉยดรฆฤขยง": 1578,
      "รคยบฤฎรฅฤฑฤซรฆฤฒฤพรงยดยข": 1579,
      "รงฤซยนรงฤคยน": 1580,
      "รฉฤปฤฒรฅฤชยถ": 1581,
      "รฉฤบยฒรจฤฎฤฅ": 1582,
      "HTTPS": 1583,
      "รงฤชยถ": 1584,
      "รฆฤฌฤขรฅยทยง": 1585,
      "รจยดยจรฉฤฉฤฑรฅยฐฤฑรฆฤทยฐรฆฤฏยฎ": 1586,
      "รจยงฤครฅยฏลรฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑ": 1587,
      "รจยงฤครฅยฏลรจยฎลรงยปฤฅรคยธฤฐ": 1588,
      "log": 1589,
      "ueue": 1590,
      "รฆยฎฤญรฅยทยฎ": 1591,
      "รงยปฤปรฅฤฉยบCPUรคยธฤฌ": 1592,
      "รคยธฤฐรจยพฤตรฅฤฉยบรฆยธฤง": 1593,
      "รคยธฤฐรจยพฤตรฅฤฉยบรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏ": 1594,
      "รฅฤฉฤจรฅยคฤฉรฉยซฤบ": 1595,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃรจยงยฃรจฤขยฆ": 1596,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃรฅฤฝยบรฅยฎฤผรฉฤผฤฑรฆฤพยบ": 1597,
      "รฅฤฑฤครฆฤทยฐรฅยนยถรฅฤฌลรงยฎฤขรฅฤฏฤท": 1598,
      "รฅฤฑฤครฆฤทยฐรฅยนยถรคยฟฤฟรฆฤฎฤฃ": 1599,
      "รฅยนยถรฅฤฃฤผรฉยฆฤธ": 1600,
      "รฅยนยถรฅฤฃฤผรฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1601,
      "CPUรคยธฤฌรฆฤฝยดรฆฤบฤฐรฆฤบยพ": 1602,
      "รฆยทยฑรฆฤญยทรจยดฤฟ": 1603,
      "รฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑรฅยนยถรฅฤฃฤผรฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1604,
      "รฆลฤฉรงฤคยนรฅฤฝลรฉฤขฤข": 1605,
      "รฆยธยฉรฅยบยฆรฅยฏยนรงฤถลรฆฤชฤฒ": 1606,
      "รฆยธยฉรฅยบยฆรจยถฤฌรฉยซฤบ": 1607,
      "รฉฤขฤซรฆฤญยฉรงยจยณรฅยฎฤผรฆฤฐยจรงฤฒฤจ": 1608,
      "รฉฤคยปรฅยฑฤง": 1609,
      "Clientรฅฤฑฤณรฉฤขฤฃ": 1610,
      "รฅยตฤฎรฅฤงยฅรคยธฤฐรจยพฤตรฅฤฉยบรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏ": 1611,
      "ipt": 1612,
      "ock": 1613,
      "รฅฤฑฤฎรฆฤธยน": 1614,
      "รฅฤงฤฅรงยดล": 1615,
      "รจยฏฤฆรคยผยฐ": 1616,
      "รฉฤฟลรงยบยฟรฆฤขยง": 1617,
      "รจยฟฤฉรฅยคยงรคยผฤผรฅฤฑฤบรฆฤงยข": 1618,
      "รฅยพยฎรฉฤฉฤฏรฅยคฤฏรฆฤฅยฉรงยฝ": 1619,
      "รฆฤทยฐรฆฤฏยฎรคยธฤฐรฅฤชฤจรจยฏฤฏ": 1620,
      "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏรคยธฤฐรฉยขฤฆรงฤฅล": 1621,
      "รฅยธยธรงฤถยจ": 1622,
      "รจยฃฤงรฉยฅยฐ": 1623,
      "รฆฤฐยงรฅฤชยถรจยฎลรงยปฤฅรฆลยฅรฆฤทยฐ": 1624,
      "รฆฤฃยถรฆฤฆฤฑ": 1625,
      "รฆยดยปรฅฤฉยฝรฆฤทยฐ": 1626,
      "รงยฝยฎรฅฤฒฤชรฉฤขฤค": 1627,
      "รฉฤตยพ": 1628,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1629,
      "รฅฤฒยฏรฅฤฌยจ": 1630,
      "รงยปฤฑรฅฤงยธ": 1631,
      "รงฤฝยฎรฆลฤฉรคยฝฤพรคยธยบ": 1632,
      "รฉฤปฤฏรคยฝฤฐ": 1633,
      "รคยฟฤฟรจยฏฤฃรงยปฤตรฆลฤพรฅฤฑยฏรฅยคฤฏรงฤฐยฐ": 1634,
      "รฆฤพฤขรฅฤฒฤฐรคยธฤขรคยฝฤฏ": 1635,
      "รฅฤฃฤพรฆลยขรจยฏฤฏ": 1636,
      "รจยฝยปรฅยพยฎรฉฤฉฤฏรฅยคฤฏรฆฤฅยฉรงยฝ": 1637,
      "รฆฤพฤฏรฅฤฌยกรฅฤปยจ": 1638,
      "รฅยฏฤจรฉฤฝฤจรฅลฤญรคยปยปรฅฤฌยก": 1639,
      "รจฤฌฤครงฤคยน": 1640,
      "CSRF": 1641,
      "Dropou": 1642,
      "cript": 1643,
      "feature": 1644,
      "view": 1645,
      "ยซรฉฤขฤฒรฆลยฅรฉฤปฤฏรคยฝฤฐ": 1646,
      "รฆฤคยฒรจยงฤครฉฤถฤฃ": 1647,
      "รฆยจยกรฆฤฟยฟ": 1648,
      "รฆยฟฤขรฆยดยปรฅฤฉยฝรฆฤทยฐ": 1649,
      "ฤ forcing": 1650,
      "ฤถรฆยกฤชรฉฤฅยจรฅฤชฤจรจยฎยกรงยฎฤนรฆฤฏลรฅยคยฑ": 1651,
      "ฤผรคยธฤฐรฅฤฃฤพรฆลยขรจยฏฤฏ": 1652,
      "ลรฅยฎลรงฤฝยฎรฆลฤฉรคยฝฤพรคยธยบ": 1653,
      "รคยธฤซรฆยฌยก": 1654,
      "รฆฤทฤปรฅลยฆรฆยผฤถรงยคยบรคยธฤฐรฅฤฑฤครฆฤทยฐ": 1655,
      "รงฤผฤฆรฅลยฆรคยนลรงฤฐฤฉรคยธฤฐรจยฐฤฅรฅยบยฆ": 1656,
      "รฅฤจยฒรงยชฤฃ": 1657,
      "รงฤถยจรฅยฐฤฑรฆยจยกรฅลฤญรคยธฤฐรงลล": 1658,
      "รงฤถยจรงฤพลรฅยฎลรงฤฝยฎรฆลฤฉรคยฝฤพรคยธยบ": 1659,
      "รคยปฤขรคยนฤชรฆฤบยฏteacher": 1660,
      "รฆฤฝยดรฆฤฏยขรฆฤทยฐรฆฤฏยฎรฆฤชฤธรจยฏฤฏ": 1661,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฅยคฤฏรฆฤฟฤครฅยบยฆรจยฟฤณรคยผยผรฅยนยณ": 1662,
      "รคยธฤญรคยธฤขรฆลยฅรจยพฤตรฅฤงยฅ": 1663,
      "รคยธฤฐรฆฤทฤชรงฤฐฤฉรฆฤฑฤฒรฅฤฏฤฉ": 1664,
      "รฅฤฌลรฅฤงยฅรจยฝยปรฅยพยฎรฉฤฉฤฏรฅยคฤฏรฆฤฅยฉรงยฝ": 1665,
      "รจยถฤฌรคยฝฤฐรจยถฤฌรงยกยฎ": 1666,
      "รจยถฤฌรฅฤฑฤณรฆฤทยฃ": 1667,
      "รฆฤธยนรฅยขลรฉฤทยฟ": 1668,
      "รฆฤธยนรคยพยฟรฆฤทฤปรฅลยฆรฆยผฤถรงยคยบรคยธฤฐรฅฤฑฤครฆฤทยฐ": 1669,
      "รจยฎลรงยปฤฅรงยจยณรฅยฎฤผรคยธฤฐรฆฤทฤชรงฤฐฤฉรฆฤฑฤฒรฅฤฏฤฉ": 1670,
      "รจยฎลรงยปฤฅรคยธลรฅยฆฤครคยฝฤทรคยฝยฟรงฤถยจ": 1671,
      "รจยฎลรงยปฤฅรฆฤบยฏรฅฤฒยฆรฆฤถยถรฆฤทฤฝ": 1672,
      "รจยฎลรงยปฤฅรงฤผฤฆรฅยฐฤฑรฆฤฌฤขรฅยทยง": 1673,
      "รฅยฆฤครคยฝฤทรฉยชฤฎรจยฏฤฃรจยฎลรงยปฤฅรฆฤบยฏรฅฤฒยฆรฆฤถยถรฆฤทฤฝ": 1674,
      "รฅยฆฤครคยฝฤทรจยฎยพรงยฝยฎรฅฤฒฤชรฉฤขฤค": 1675,
      "รฅยฆฤครคยฝฤทรฆฤฑฤฒรฉยซฤบรฅยฐฤฑรฆยจยกรฅลฤญรงฤผฤฆรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1676,
      "รฅยฆฤครคยฝฤทรฉฤฃยฟรฅฤงฤฏรฉฤฉฤฏรฅยคฤฏรงฤถลรฆฤชฤฒรฆลฤฉรงฤคยน": 1677,
      "รฅฤงฤชรฅยฐฤฑรฅฤฒฤฐรฅยคยงรจยฟฤฝรจยกฤฎ": 1678,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐรจยฎลรงยปฤฅรงยจยณรฅยฎฤผรคยธฤฐรฆฤทฤชรงฤฐฤฉรฆฤฑฤฒรฅฤฏฤฉ": 1679,
      "รงยฎฤขรจยฆฤฃรจยงยฃรฉฤฉฤฌรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถรงฤผฤฆรคยฝฤพรงฤถยจ": 1680,
      "รจฤฅยฝรฆฤฑฤฒรฉยซฤบรฆฤทฤชรงฤฐฤฉ": 1681,
      "รคยธยบรคยปฤขรคยนฤชรฅฤงยฑรคยบยซรฅยตฤฎรฅฤงยฅรคยธฤฐรจยพฤตรฅฤฉยบรฅยฑฤครฆฤฟฤฅรฉฤฉฤฏ": 1682,
      "รคยธยบรคยปฤขรคยนฤชรฅยบฤฑรฅฤชฤนรฉฤทยฟรฅยบยฆรจยฟฤฉรฅยคยงรคยผฤผรฅฤฑฤบรฆฤงยข": 1683,
      "รงลฤธรงฤทยฅ": 1684,
      "รคยพฤฟรจยตฤธ": 1685,
      "รฅฤพยจรจยฎลรงยปฤฅรฆฤนยถรงฤถยจรงฤพลรฅยฎลรงฤฝยฎรฆลฤฉรคยฝฤพรคยธยบ": 1686,
      "รคยฝฤฐรฆยธยฉรงยจยณรฅยฎฤผรจยพฤตรฅฤฉยบ": 1687,
      "รจยกยจรคยธฤฏรฆฤถยนรคยปยฃรงลฤฃ": 1688,
      "รฅฤจฤฏรงฤถยจรคยฝฤปรฅยผยฆรฉฤขฤขรงฤฃ": 1689,
      "รฅลยฆรคยนลรงฤฐฤฉรฆฤฐยงรฅฤชยถรฆฤฝยดรฆฤธยฐรฆลยฅรฉฤทยฟ": 1690,
      "รคยพยฟรคยบฤฐรฅยฟยซรฉฤขลรฅยฎลรฉยชฤฎรคยธฤฐรจยฏยพรฅลฤครฆยผฤถรงยคยบ": 1691,
      "รฉฤฝฤจรงฤผฤฆรคยธยปรจยงฤครฆยฃฤขรฆลยฅ": 1692,
      "รฅยบฤฑรฅฤชฤนรจยถฤฌรฉฤทยฟรจยฎยกรงยฎฤนรจยถฤฌรฉฤฉฤฏ": 1693,
      "รฅฤฝยบรฅยฎฤผรงยงฤฏรฅลฤฒรฅยนยถรฅยฎฤผรฆฤพลรจยฏฤฆรคยผยฐ": 1694,
      "รจยตฤฆรฆยบฤฒ": 1695,
      "รฅฤฑยชรฅยฏยนรงลฤถรฆยกฤชรฉฤฅยจรฅฤชฤจรจยฎยกรงยฎฤนรฆฤฏลรฅยคยฑ": 1696,
      "รฅฤงยฑรคยบยซรฆฤฟฤฅรฉฤฉฤฏรฅฤฉฤฑรฅยฐฤณรฅฤฑฤครฆฤทยฐรฅยนยถรคยฟฤฟรฆฤฎฤฃ": 1697,
      "รจยฏยพรฅลฤครฆยผฤถรงยคยบรฅยปยบรจยฎยฎรคยฝฤฐรฆยธยฉรงยจยณรฅยฎฤผรจยพฤตรฅฤฉยบ": 1698,
      "รคยบฤฎรฅฤฑฤซรฆฤฒฤพรงยดยขรฆลฤณ": 1699,
      "รจยงฤครฅยฏลรจยฎลรงยปฤฅรคยธฤฐรฉยชฤฎรจยฏฤฃรฆฤฏลรฅยคยฑรฅยนยถรฅฤฃฤผรฅฤฝยบรฅยฎฤผรฆฤฑฤฒรงยคยบรจยฏฤฏ": 1700,
      "รงยปฤปรฅฤฉยบCPUรคยธฤฌรจยฎลรงยปฤฅรงฤผฤฆรฅยฐฤฑรฆฤฌฤขรฅยทยง": 1701,
      "รคยธฤฐรจยพฤตรฅฤฉยบรฆยธฤงรงฤฒฤจ": 1702,
      "รฅฤฉฤจรฅยคฤฉรฉยซฤบรจยดยจรฉฤฉฤฑรฅยฐฤฑรฆฤทยฐรฆฤฏยฎ": 1703,
      "รคยธยบรคยปฤขรคยนฤชรจยฆฤฃรฅฤฝยบรฅยฎฤผรฉฤผฤฑรฆฤพยบรงยงฤฏรฅลฤฒ": 1704,
      "รฅฤฑฤครฆฤทยฐรฅยนยถรฅฤฌลรงยฎฤขรฅฤฏฤทรฅฤฒฤฐรฅยคฤฆรงฤฒฤจ": 1705,
      "รฅยนยถรฅฤฃฤผรฉยฆฤธรฆลฤฉรงฤคยนรฅฤฝลรฉฤขฤข": 1706,
      "รฆยธยฉรฅยบยฆรฅยฏยนรงฤถลรฆฤชฤฒรฆฤพฤซรคยปฤขรคยนฤชรฅยฝยฑรฅฤตฤฏ": 1707,
      "รฆยธยฉรฅยบยฆรจยถฤฌรฉยซฤบรจยถฤฌรฅฤฑฤณรฆฤทยฃ": 1708,
      "รฉฤขฤซรฆฤญยฉรงยจยณรฅยฎฤผรฆฤฐยจรงฤฒฤจรฅฤฑฤครฆฤทยฐรฅยนยถรฅฤฌลรงยฎฤขรฅฤฏฤทรฅฤฒฤฐรฅยคฤฆรงฤฒฤจ": 1709,
      "รฆฤทยฐรฆฤฏยฎรคยธฤฐรฅฤชฤจรจยฏฤฏรคยธยบรคยปฤขรคยนฤชรจยฆฤฃรจยงยฃรจฤขยฆ": 1710,
      "Dropout": 1711,
      "รงฤถยจรฅยฐฤฑรฆยจยกรฅลฤญรคยธฤฐรงลลรฅยบฤฑรฅฤชฤน": 1712,
      "รฆฤฝยดรฆฤฏยขรฆฤทยฐรฆฤฏยฎรฆฤชฤธรจยฏฤฏรจยกยจรคยธฤฏรฆฤถยนรคยปยฃรงลฤฃ": 1713,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฅยคฤฏรฆฤฟฤครฅยบยฆรจยฟฤณรคยผยผรฅยนยณรฆฤธยนรฅยขลรฉฤทยฟ": 1714,
      "รฅฤฌลรฅฤงยฅรจยฝยปรฅยพยฎรฉฤฉฤฏรฅยคฤฏรฆฤฅยฉรงยฝฤผรคยธฤฐรฅฤฃฤพรฆลยขรจยฏฤฏ": 1715,
