{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "(": 4,
      ")": 5,
      "+": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "5": 10,
      "8": 11,
      ":": 12,
      "C": 13,
      "E": 14,
      "G": 15,
      "I": 16,
      "K": 17,
      "M": 18,
      "N": 19,
      "P": 20,
      "Q": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "U": 25,
      "V": 26,
      "a": 27,
      "b": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "m": 33,
      "n": 34,
      "o": 35,
      "r": 36,
      "s": 37,
      "t": 38,
      "u": 39,
      "ยก": 40,
      "ยข": 41,
      "ยฃ": 42,
      "ยค": 43,
      "ยฅ": 44,
      "ยฆ": 45,
      "ยง": 46,
      "ยจ": 47,
      "ยฉ": 48,
      "ยซ": 49,
      "ยฌ": 50,
      "ยฎ": 51,
      "ยฏ": 52,
      "ยฐ": 53,
      "ยฑ": 54,
      "ยฒ": 55,
      "ยณ": 56,
      "ยด": 57,
      "ยต": 58,
      "ยถ": 59,
      "ยท": 60,
      "ยธ": 61,
      "ยน": 62,
      "ยบ": 63,
      "ยป": 64,
      "ยผ": 65,
      "ยฝ": 66,
      "ยพ": 67,
      "ยฟ": 68,
      "รฃ": 69,
      "รค": 70,
      "รฅ": 71,
      "รฆ": 72,
      "รง": 73,
      "รจ": 74,
      "รฉ": 75,
      "รฏ": 76,
      "ฤ": 77,
      "ฤข": 78,
      "ฤฃ": 79,
      "ฤค": 80,
      "ฤฅ": 81,
      "ฤฆ": 82,
      "ฤง": 83,
      "ฤจ": 84,
      "ฤฉ": 85,
      "ฤช": 86,
      "ฤซ": 87,
      "ฤฌ": 88,
      "ฤญ": 89,
      "ฤฎ": 90,
      "ฤฏ": 91,
      "ฤฐ": 92,
      "ฤฑ": 93,
      "ฤฒ": 94,
      "ฤณ": 95,
      "ฤด": 96,
      "ฤต": 97,
      "ฤถ": 98,
      "ฤท": 99,
      "ฤธ": 100,
      "ฤน": 101,
      "ฤบ": 102,
      "ฤป": 103,
      "ฤผ": 104,
      "ฤฝ": 105,
      "ฤพ": 106,
      "ฤฟ": 107,
      "ล": 108,
      "ล": 109,
      "ล": 110,
      "ล": 111,
      "รฏยผ": 112,
      "ยจรฆ": 113,
      "รฅฤฌ": 114,
      "ยฉรฆ": 115,
      "รงฤถ": 116,
      "รฃฤข": 117,
      "รฆฤบ": 118,
      "ฤชยท": 119,
      "ฤซฤญ": 120,
      "ยจรฆฤชยท": 121,
      "รฅฤฌยฉรฆ": 122,
      "รงฤถยจรฆฤชยท": 123,
      "รฅฤฌยฉรฆฤซฤญ": 124,
      "รคยฝ": 125,
      "ฤฑรฅ": 126,
      "รฃฤขฤค": 127,
      "รฆฤบยฏ": 128,
      "รคยธ": 129,
      "รฉฤฉ": 130,
      "รฏยผฤฎ": 131,
      "รฏยผล": 132,
      "รคยป": 133,
      "รฅยบ": 134,
      "รฆยณ": 135,
      "รงฤผ": 136,
      "รงฤผฤฆ": 137,
      "รคยน": 138,
      "ยจรฅ": 139,
      "รฉฤข": 140,
      "ฤขรคยน": 141,
      "รคยปฤขรคยน": 142,
      "รคยปฤขรคยนฤช": 143,
      "รจยฎ": 144,
      "ยฐยด": 145,
      "รฆยฐยด": 146,
      "รจยฟ": 147,
      "รคยปฤขรคยนฤชรฆฤบยฏ": 148,
      "ยกรฅ": 149,
      "รฅยค": 150,
      "รงยผ": 151,
      "รฆยณยจรฆ": 152,
      "รงยฎ": 153,
      "an": 154,
      "ยฆฤฑ": 155,
      "ยงยฏ": 156,
      "ยจยกรฅ": 157,
      "ยฏยน": 158,
      "ยธรฉ": 159,
      "รฅฤช": 160,
      "รฅฤพ": 161,
      "รฅล": 162,
      "รฅยฏยน": 163,
      "รฆฤฟ": 164,
      "รงฤฒ": 165,
      "รงยงยฏ": 166,
      "รจฤด": 167,
      "ฤฆฤฑ": 168,
      "ฤงยณ": 169,
      "ฤฎฤธ": 170,
      "ฤฏรง": 171,
      "ฤผรจยฟ": 172,
      "ลฤญ": 173,
      "รฅฤฌฤฝ": 174,
      "ฤฑรฅฤฎฤธ": 175,
      "รคยธยบ": 176,
      "รฉฤฉฤฑรฅฤฎฤธ": 177,
      "รฅยบยฆ": 178,
      "รฅยบฤฑรฅ": 179,
      "รฉฤขฤผรจยฟ": 180,
      "รฆยณยจรฆฤฆฤฑ": 181,
      "ยจยกรฅลฤญ": 182,
      "ยธรฉยฆฤฑ": 183,
      "รฅลฤบ": 184,
      "รงฤฒฤจ": 185,
      "รจฤดยธรฉยฆฤฑ": 186,
      "รฉฤขฤผรจยฟฤฉ": 187,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 188,
      "รงยฎฤน": 189,
      "or": 190,
      "ยกรฆ": 191,
      "ยขยฏ": 192,
      "ยงยฃ": 193,
      "ยฏรงยงยฏ": 194,
      "ยดยฏรงยงยฏ": 195,
      "ยฝยฎ": 196,
      "รคยฟ": 197,
      "รฅฤจ": 198,
      "รฅฤฉ": 199,
      "รฅฤงยณ": 200,
      "รฆฤฑ": 201,
      "รฆยขยฏ": 202,
      "รงยป": 203,
      "รงยดยฏรงยงยฏ": 204,
      "รจยงยฃ": 205,
      "ฤขฤฃ": 206,
      "ฤชฤน": 207,
      "ยจรฆฤขฤฃ": 208,
      "รฅฤฌยจรฆฤขฤฃ": 209,
      "รคยฝฤฏรง": 210,
      "รฅยบฤฑรฅฤชฤน": 211,
      "orm": 212,
      "รฆฤฑฤฒ": 213,
      "รฆยขยฏรฅยบยฆ": 214,
      "รคยฝฤฏรงยฝยฎ": 215,
      "ยกรงยฎฤน": 216,
      "รจยฎยกรงยฎฤน": 217,
      "KV": 218,
      "MS": 219,
      "Norm": 220,
      "PE": 221,
      "Qu": 222,
      "Ro": 223,
      "RMS": 224,
      "Tu": 225,
      "bo": 226,
      "rbo": 227,
      "ยกฤฎ": 228,
      "ยจรงฤฒฤจ": 229,
      "ยฏรฆยฐยด": 230,
      "ยฐฤฑ": 231,
      "ยนรฆ": 232,
      "ยบฤจ": 233,
      "ยบรฅฤช": 234,
      "ยบยฏรฆยฐยด": 235,
      "รคยบฤจ": 236,
      "รฅฤฏ": 237,
      "รฅฤฐ": 238,
      "รฅฤฒ": 239,
      "รฆฤธ": 240,
      "รฆฤน": 241,
      "รฆล": 242,
      "รฆยจยกรฅลฤญ": 243,
      "รงฤฝ": 244,
      "รงล": 245,
      "รงยบยฏรฆยฐยด": 246,
      "รจยฐ": 247,
      "รจยด": 248,
      "รจยกฤฎ": 249,
      "รฉฤฅ": 250,
      "รฉฤป": 251,
      "ฤฃยฏ": 252,
      "ฤครจยด": 253,
      "ฤฅรฉฤฉ": 254,
      "ฤงรฅลฤบ": 255,
      "ฤจรฆฤฟ": 256,
      "ฤฉรฆฤธ": 257,
      "ฤฐยจรงฤฒฤจ": 258,
      "ฤถรง": 259,
      "ฤธรงล": 260,
      "ฤฝรจยกฤฎ": 261,
      "ฤพฤข": 262,
      "ลรฅยค": 263,
      "ลรงยป": 264,
      "ยฉรฆยจยกรฅลฤญ": 265,
      "รฃฤขฤฃ": 266,
      "รฆฤบยพ": 267,
      "รคยฝฤฐ": 268,
      "รคยฝฤพ": 269,
      "รคยธฤญ": 270,
      "รฉฤฉฤฌ": 271,
      "รงฤผฤฆรฆยฐยด": 272,
      "ยจรฅฤช": 273,
      "รจยฎลรงยป": 274,
      "รจยฎยฉรฆยจยกรฅลฤญ": 275,
      "รจยฟฤฝรจยกฤฎ": 276,
      "รงยผฤธรงล": 277,
      "ant": 278,
      "รฅฤพยจรฅ": 279,
      "รจฤดยธรฉยฆฤฑรฆยฐยด": 280,
      "ยกรฆฤฃยฏ": 281,
      "รคยฟยกรฆฤฃยฏ": 282,
      "รฅฤจฤงรฅลฤบ": 283,
      "รฅฤฉฤฑรฅ": 284,
      "รจยงยฃรฉฤฉฤฌ": 285,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธ": 286,
      "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏ": 287,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงล": 288,
      "Quant": 289,
      "RoPE": 290,
      "RMSNorm": 291,
      "Turbo": 292,
      "รฆฤนยถ": 293,
      "รงฤฝยธ": 294,
      "รฉฤฅยจรฅฤช": 295,
      "ฤฅรฉฤฉฤฏ": 296,
      "รจยฎลรงยปฤฅ": 297,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 298,
      "TurboQuant": 299,
      "รคยปยฅ": 300,
      "CP": 301,
      "Ch": 302,
      "GP": 303,
      "IN": 304,
      "Tr": 305,
      "Tรฆ": 306,
      "Tan": 307,
      "Uรจยฎยกรงยฎฤน": 308,
      "en": 309,
      "er": 310,
      "form": 311,
      "gรจยฎลรงยปฤฅ": 312,
      "gCh": 313,
      "sform": 314,
      "ยกยบ": 315,
      "ยกรจยฎลรงยปฤฅ": 316,
      "ยคยบ": 317,
      "ยคฤฆ": 318,
      "ยครคยบฤจ": 319,
      "ยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 320,
      "ยฅรคยฝฤพ": 321,
      "ยฆฤฃ": 322,
      "ยฆฤค": 323,
      "ยงรฆ": 324,
      "ยงรฉฤฅยจรฅฤช": 325,
      "ยจรคยธ": 326,
      "ยจรฉฤฉ": 327,
      "ยจยกรฆ": 328,
      "ยฉรงยฎฤน": 329,
      "ยซฤบ": 330,
      "ยซรฉฤฉ": 331,
      "ยฌยกรฅ": 332,
      "ยฌรคยธยบ": 333,
      "ยฌยกรจยฎลรงยปฤฅ": 334,
      "ยฎรฅ": 335,
      "ยฎฤฅ": 336,
      "ยฏฤฏ": 337,
      "ยฏฤถรง": 338,
      "ยฏรคยปยฅ": 339,
      "ยฐฤณ": 340,
      "ยฐฤจรฆฤฟ": 341,
      "ยฑรง": 342,
      "ยฑTan": 343,
      "ยฒยพ": 344,
      "ยณยป": 345,
      "ยดรฅ": 346,
      "ยตรคยธฤญ": 347,
      "ยถรฅยค": 348,
      "ยถรฅฤฉฤฑรฅ": 349,
      "ยทรฅ": 350,
      "ยทรฆ": 351,
      "ยทยฅรคยฝฤพ": 352,
      "ยธฤน": 353,
      "ยนรฅ": 354,
      "ยนรฉฤฉฤฑรฅฤฎฤธ": 355,
      "ยนรจยฟฤฝรจยกฤฎ": 356,
      "ยนยถรฅฤฉฤฑรฅ": 357,
      "ยบรงฤผฤฆ": 358,
      "ยปรฉฤป": 359,
      "ยผล": 360,
      "ยผฤฑรฅ": 361,
      "ยผรฅยฏยน": 362,
      "ยผฤถรง": 363,
      "ยฝรฅฤฌยจรฆฤขฤฃ": 364,
      "ยฝยฌรคยธยบ": 365,
      "ยพฤน": 366,
      "ยพฤฝ": 367,
      "ยฟยซ": 368,
      "ยฟรฅยบฤฑรฅฤชฤน": 369,
      "รคยผล": 370,
      "รคยพฤฝ": 371,
      "รฅฤฎ": 372,
      "รฅฤฑ": 373,
      "รฅยฐฤฑ": 374,
      "รฅยฆฤค": 375,
      "รฅยฎฤฅ": 376,
      "รฅยฐฤจรฆฤฟ": 377,
      "รฅยทยฅรคยฝฤพ": 378,
      "รฅยนยถรฅฤฉฤฑรฅ": 379,
      "รฆฤฅ": 380,
      "รฆฤช": 381,
      "รฆฤฌ": 382,
      "รฆฤฎ": 383,
      "รฆฤฏ": 384,
      "รฆฤด": 385,
      "รฆฤท": 386,
      "รฆฤฝ": 387,
      "รฆฤพ": 388,
      "รฆฤฐยจรงฤฒฤจ": 389,
      "รฆยจยกรฆ": 390,
      "รฆยฌยกรฅ": 391,
      "รฆยฏฤถรง": 392,
      "รฆยธฤน": 393,
      "รงฤท": 394,
      "รงฤพ": 395,
      "รงล": 396,
      "รงยณยป": 397,
      "รจฤข": 398,
      "รจฤฅ": 399,
      "รจฤฌ": 400,
      "รจฤฐ": 401,
      "รจฤณ": 402,
      "รจยฆฤฃ": 403,
      "รจยฏฤฏ": 404,
      "รจยฝยฌรคยธยบ": 405,
      "รฉฤง": 406,
      "รฉฤถ": 407,
      "รฉฤท": 408,
      "รฉฤพฤข": 409,
      "รฉยกยบ": 410,
      "รฉยซฤบ": 411,
      "ฤขรฅฤฏ": 412,
      "ฤขยผรฅยฏยน": 413,
      "ฤฃรฆฤบยพ": 414,
      "ฤฃรคยฝฤฐ": 415,
      "ฤคยน": 416,
      "ฤครฅฤฒ": 417,
      "ฤครงฤพ": 418,
      "ฤฆรงยฎ": 419,
      "ฤงรฅฤจ": 420,
      "ฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 421,
      "ฤจรฉฤง": 422,
      "ฤฉรฅยฏยน": 423,
      "ฤฉรฆฤฟ": 424,
      "ฤชรฅยฐฤฑ": 425,
      "ฤซฤฏ": 426,
      "ฤซยนรฆ": 427,
      "ฤซยนรฉฤฉฤฑรฅฤฎฤธ": 428,
      "ฤฌรงฤฝยธ": 429,
      "ฤญรงยผ": 430,
      "ฤญลรฅยค": 431,
      "ฤฎรฅฤพ": 432,
      "ฤฎรฆฤฑฤฒ": 433,
      "ฤฏรฆฤฟ": 434,
      "ฤฏรฅยบฤฑรฅ": 435,
      "ฤฏรฆฤบยพ": 436,
      "ฤฏรฆยธฤน": 437,
      "ฤฐรงยบยฏรฆยฐยด": 438,
      "ฤฐรจฤข": 439,
      "ฤฑฤน": 440,
      "ฤฑรฆล": 441,
      "ฤฑรคยฟยกรฆฤฃยฏ": 442,
      "ฤฑยฏรคยปยฅ": 443,
      "ฤฑรงล": 444,
      "ฤฒรฅฤจฤงรฅลฤบ": 445,
      "ฤฒยซรฉฤฉ": 446,
      "ฤณรฆฤบยฏ": 447,
      "ฤณรคยผล": 448,
      "ฤตรงยงยฏ": 449,
      "ฤตรฅลฤบ": 450,
      "ฤตรฆล": 451,
      "ฤถยพ": 452,
      "ฤถรฉยซฤบ": 453,
      "ฤทรฅยทยฅรคยฝฤพ": 454,
      "ฤนรฆฤฏ": 455,
      "ฤปรคยฝ": 456,
      "ฤผรฆยฌยกรฅ": 457,
      "ฤฟฤฉรฆฤธ": 458,
      "ฤฟรงฤท": 459,
      "ลCP": 460,
      "ลรฆฤบยฏ": 461,
      "ลรฉฤข": 462,
      "ลยนรจยฟฤฝรจยกฤฎ": 463,
      "ลรงยดยฏรงยงยฏ": 464,
      "ลรจยฏฤฏ": 465,
      "ลฤฎรฆฤฑฤฒ": 466,
      "รฏยผฤฝ": 467,
      "ยจรฆฤฐยจรงฤฒฤจ": 468,
      "รฅฤฌลรฉฤข": 469,
      "ยฉรฆฤถยพ": 470,
      "รงฤถยจ": 471,
      "รงฤถยจรฅ": 472,
      "รงฤถยฑTan": 473,
      "รคยฝฤตรงยงยฏ": 474,
      "รคยฝฤทรฅยทยฅรคยฝฤพ": 475,
      "รคยฝลรฆฤบยฏ": 476,
      "รฆฤบยฏรจฤดยธรฉยฆฤฑ": 477,
      "รฆฤบยฏรฉฤขฤผรจยฟฤฉ": 478,
      "รฆฤบยฏรฆฤฎ": 479,
      "รคยธฤฐรงยบยฏรฆยฐยด": 480,
      "รคยธฤถรฉยซฤบ": 481,
      "รคยธลรจยฏฤฏ": 482,
      "รคยปฤฐรจฤข": 483,
      "รฅยบฤฑรคยฟยกรฆฤฃยฏ": 484,
      "รฆยณฤท": 485,
      "รฆยณยจรฅ": 486,
      "รฆยณยจรฉฤฉ": 487,
      "รงฤผฤฆรคยฝฤพ": 488,
      "รงฤผฤฆรฉฤฅยจรฅฤช": 489,
      "รงฤผฤฆGP": 490,
      "รงฤผฤฆรฆฤฅ": 491,
      "รงฤผฤฆรฉยกยบ": 492,
      "ยจรฅฤฒยซรฉฤฉ": 493,
      "รฉฤขฤครฅฤฒ": 494,
      "รฉฤขฤฑรงล": 495,
      "รคยปฤขรคยนฤชรฉฤพฤข": 496,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 497,
      "รคยปฤขรคยนฤชรฆฤบยฏรฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธ": 498,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆยขยฏรฅยบยฆรงยดยฏรงยงยฏ": 499,
      "รคยปฤขรคยนฤชรฆฤบยฏRMSNorm": 500,
      "รคยปฤขรคยนฤชรฆฤบยฏรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 501,
      "รคยปฤขรคยนฤชรฆฤบยฏTurboQuant": 502,
      "รฅยคยงรฉฤฅยจรฅฤช": 503,
      "รฅยคฤผรฆยฌยกรฅ": 504,
      "รงยผฤตรฅลฤบ": 505,
      "รงยผยฉรฆฤถยพ": 506,
      "รฆยณยจรฆฤพฤข": 507,
      "ansform": 508,
      "รฅฤชยถรฅยค": 509,
      "รฅฤชฤจรฉฤง": 510,
      "รฅฤพยจรฆฤฐยจรงฤฒฤจ": 511,
      "รฅยฏยนรคยฝฤฏรงยฝยฎ": 512,
      "รฅยฏยนรฉฤถ": 513,
      "ฤงยณรงยณยป": 514,
      "ฤฏรงฤคยน": 515,
      "รคยธยบรคยบฤจ": 516,
      "รคยธยบTr": 517,
      "รคยธยบรคยปฤขรคยนฤชรฉฤพฤข": 518,
      "รฉฤฉฤฑรฅฤฎฤธรฅฤฉฤฑรฅ": 519,
      "รฅยบยฆรงฤผฤฆรฆฤฅ": 520,
      "รงฤฒฤจรจยงยฃ": 521,
      "รงฤฒฤจรฉฤท": 522,
      "รจฤดยธรฉยฆฤฑรจฤฐ": 523,
      "รฉฤขฤผรจยฟฤฉรฅยคฤผรฆยฌยกรฅ": 524,
      "รฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤง": 525,
      "รฉฤขฤผรจยฟฤฉรฉฤฉฤฑรฅฤฎฤธรฅฤฉฤฑรฅ": 526,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤง": 527,
      "รคยฟฤฟรงฤท": 528,
      "รฅฤฉยบรงฤผฤฆ": 529,
      "รฅฤงยณรฆยณยจรฉฤฉ": 530,
      "รฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤช": 531,
      "รฅฤงยณรฆยณยจรฆฤพฤข": 532,
      "รงยปฤตรฆล": 533,
      "รฅยบฤฑรฅฤชฤนรคยธลรจยฏฤฏ": 534,
      "รฅยบฤฑรฅฤชฤนรงฤฒฤจรจยงยฃ": 535,
      "รฆฤฑฤฒรฅฤฏ": 536,
      "รฆฤฑฤฒรคยพฤฝ": 537,
      "รจยฎยกรงยฎฤนรฆฤฝ": 538,
      "KVรงยผฤตรฅลฤบ": 539,
      "ยฐฤฑรคยฝฤตรงยงยฏ": 540,
      "ยนรฆลยนรจยฟฤฝรจยกฤฎ": 541,
      "ยบรฅฤชยซ": 542,
      "ยบรฅฤชยถ": 543,
      "รฅฤฐยปรฉฤป": 544,
      "รฅฤฐฤญรงยผ": 545,
      "รฅฤฒฤณรคยผล": 546,
      "รงยบยฏรฆยฐยดรฆฤบยฏรฆฤฎ": 547,
      "รจยฐฤฃ": 548,
      "รจยฐยทรฆ": 549,
      "รฉฤปฤฒรฅฤจฤงรฅลฤบ": 550,
      "ฤครจยดยจ": 551,
      "ฤครจยดยจรฅฤฒยซรฉฤฉ": 552,
      "ฤจรฆฤฟฤครจยดยจ": 553,
      "ฤฉรฆฤธยนรฅ": 554,
      "ลรฅยคยฑรง": 555,
      "รคยฝฤฐรฆยฏฤถรง": 556,
      "รคยธฤญรฉฤขฤผรจยฟฤฉรฅยคฤผรฆยฌยกรฅ": 557,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤพยจรฅ": 558,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ": 559,
      "รจยฟฤฝรจยกฤฎรคยฝฤฐรฆยฏฤถรง": 560,
      "รฅฤพยจรฅฤฑฤน": 561,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฆฤบยฏรฉฤขฤผรจยฟฤฉ": 562,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรคยธฤฐรงยบยฏรฆยฐยด": 563,
      "รคยฟยกรฆฤฃยฏรฆยณยจรฅ": 564,
      "รจยงยฃรฉฤฉฤฌRoPE": 565,
      "รจยงยฃรฉฤฉฤฌรจฤดยธรฉยฆฤฑรฆยฐยดรคยธฤฐรงยบยฏรฆยฐยด": 566,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธรฅฤพยจรฆฤฐยจรงฤฒฤจ": 567,
      "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏรฅฤพยจรฅฤฑฤน": 568,
      "RoPEรฆฤฌ": 569,
      "RMSNormรงฤถยจรฅ": 570,
      "รฆฤนยถรฅยฐฤจรฆฤฟ": 571,
      "รฆฤนยถรจฤฅ": 572,
      "รงฤฝยธรฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤช": 573,
      "ฤฅรฉฤฉฤฏรจยฝยฌรคยธยบ": 574,
      "ฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ": 575,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรคยธยบTr": 576,
      "TurboQuantรฅยฆฤค": 577,
      "INT": 578,
      "Tรฆยผฤถรง": 579,
      "Uรจยฎยกรงยฎฤนรฅยนยถรฅฤฉฤฑรฅ": 580,
      "engรจยฎลรงยปฤฅ": 581,
      "erรฆฤฑฤฒรคยพฤฝ": 582,
      "gChengรจยฎลรงยปฤฅ": 583,
      "ยคยบรฆยจยกรฅลฤญ": 584,
      "ยคฤฆรงฤฒฤจรฉฤท": 585,
      "ยครคยบฤจรฅยคยงรฉฤฅยจรฅฤช": 586,
      "ยงรฆฤซยนรฆ": 587,
      "ยจรคยธฤฏรฆฤบยพ": 588,
      "ยฉรงยฎฤนรฆยณฤท": 589,
      "ยฎรฅฤขยผรฅยฏยน": 590,
      "ยฐฤณรฆฤฐยจรงฤฒฤจ": 591,
      "ยฒยพรฅยบยฆรงฤผฤฆรฆฤฅ": 592,
      "ยดรฅยฟยซ": 593,
      "ยตรคยธฤญรจฤฌ": 594,
      "ยทรฅยพฤน": 595,
      "ยผฤฑรฅฤฑยฏรคยปยฅ": 596,
      "ยฝรฅฤฌยจรฆฤขฤฃรฅฤงยณรฆยณยจรฆฤพฤข": 597,
      "ยฟรฅยบฤฑรฅฤชฤนรฆฤนยถรจฤฅ": 598,
      "รฅฤฎยบรฅฤชยซ": 599,
      "รฅฤฑฤฏรฆยธฤน": 600,
      "รฅยฎฤฅรฅยฏยนรฉฤถ": 601,
      "รฆฤชฤณรฆฤบยฏ": 602,
      "รฆฤดลรงยดยฏรงยงยฏ": 603,
      "รฆฤทฤช": 604,
      "รฆฤพยบรฅฤชยถ": 605,
      "รฆยจยกรฆฤญลรฅยค": 606,
      "รจฤณฤนรฆฤฏ": 607,
      "รจยฆฤฃรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 608,
      "ฤขรฅฤฏฤท": 609,
      "ฤฃรฆฤบยพรฅลฤบ": 610,
      "ฤฃรคยฝฤฐรงฤผฤฆรฆยฐยด": 611,
      "ฤครงฤพฤฃรฆฤบยพรฅลฤบ": 612,
      "ฤฆรงยฎฤขรฅฤฏฤท": 613,
      "ฤงรฅฤจยตรคยธฤญรจฤฌ": 614,
      "ฤฉรฅยฏยนรฅยบฤฑรฅฤชฤนรงฤฒฤจรจยงยฃ": 615,
      "ฤฉรฆฤฟฤครจยดยจรฅฤฒยซรฉฤฉ": 616,
      "ฤชรฅยฐฤฑรฆยจยกรฅลฤญ": 617,
      "ฤซฤฏรฅฤฒฤณรคยผล": 618,
      "ฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎ": 619,
      "ฤฎรฅฤพยจรคยธฤฏรฆฤบยพ": 620,
      "ฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ": 621,
      "ฤฏรฅยบฤฑรฅฤงยณรงยณยป": 622,
      "ฤฑรฆลฤฃรคยฝฤฐรงฤผฤฆรฆยฐยด": 623,
      "ฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยป": 624,
      "ฤฟฤฉรฆฤธยนรฆลยนรจยฟฤฝรจยกฤฎ": 625,
      "ลCPUรจยฎยกรงยฎฤนรฅยนยถรฅฤฉฤฑรฅ": 626,
      "ลฤฎรฆฤฑฤฒรฅฤฉยบรงฤผฤฆ": 627,
      "รฅฤฌลรฉฤขลCPUรจยฎยกรงยฎฤนรฅยนยถรฅฤฉฤฑรฅ": 628,
      "รงฤถยฑTangChengรจยฎลรงยปฤฅ": 629,
      "รคยฝลรฆฤบยฏรจยฐฤฃ": 630,
      "รคยธฤถรฉยซฤบรฆฤทฤช": 631,
      "รคยปฤฐรจฤขฤฎรฅฤพยจรคยธฤฏรฆฤบยพ": 632,
      "รงฤผฤฆรคยฝฤพรงฤถยจ": 633,
      "รงฤผฤฆGPTรฆยผฤถรง": 634,
      "รงฤผฤฆรฉยกยบรฅยบฤฑรคยฟยกรฆฤฃยฏ": 635,
      "รฉฤขฤครฅฤฒฤชรฅยฐฤฑรฆยจยกรฅลฤญ": 636,
      "รฉฤขฤฑรงลฤซ": 637,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 638,
      "ansformerรฆฤฑฤฒรคยพฤฝ": 639,
      "รฅฤชยถรฅยคฤฉรฆฤธยนรฅ": 640,
      "รคยธยบรคยบฤจรจยฎยฉรฆยจยกรฅลฤญรฅฤพยจรฅ": 641,
      "รคยธยบรคยปฤขรคยนฤชรฉฤพฤขรจยฆฤฃรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 642,
      "รจฤดยธรฉยฆฤฑรจฤฐยทรฅยพฤน": 643,
      "รฉฤขฤผรจยฟฤฉรฉฤฉฤฑรฅฤฎฤธรฅฤฉฤฑรฅยฐฤณรฆฤฐยจรงฤฒฤจ": 644,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ": 645,
      "รคยฟฤฟรงฤทฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยป": 646,
      "รงยปฤตรฆลฤฆรงยฎฤขรฅฤฏฤท": 647,
      "รฅยบฤฑรฅฤชฤนรคยธลรจยฏฤฏรงฤผฤฆรฉยกยบรฅยบฤฑรคยฟยกรฆฤฃยฏ": 648,
      "รฆฤฑฤฒรฅฤฏฤฉรฅยฏยนรฅยบฤฑรฅฤชฤนรงฤฒฤจรจยงยฃ": 649,
      "รจยฎยกรงยฎฤนรฆฤฝยดรฅยฟยซ": 650,
      "KVรงยผฤตรฅลฤบรฅฤฐฤญรงยผ": 651,
      "รฅฤฐยปรฉฤปยครคยบฤจรฅยคยงรฉฤฅยจรฅฤช": 652,
      "รงยบยฏรฆยฐยดรฆฤบยฏรฆฤฎฤฉรฆฤฟฤครจยดยจรฅฤฒยซรฉฤฉ": 653,
      "รจยฐยทรฆลฤฎรฆฤฑฤฒรฅฤฉยบรงฤผฤฆ": 654,
      "รฉฤปฤฒรฅฤจฤงรฅลฤบรคยธฤญรฉฤขฤผรจยฟฤฉรฅยคฤผรฆยฌยกรฅ": 655,
      "ลรฅยคยฑรงยฒยพรฅยบยฆรงฤผฤฆรฆฤฅ": 656,
      "รจยฟฤฝรจยกฤฎรคยฝฤฐรฆยฏฤถรงฤซยนรฉฤฉฤฑรฅฤฎฤธ": 657,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฆฤบยฏรฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑรจฤฐยทรฅยพฤน": 658,
      "รคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 659,
      "รจยงยฃรฉฤฉฤฌRoPEรงฤผฤฆรคยฝฤพรงฤถยจ": 660,
      "รจยงยฃรฉฤฉฤฌรจฤดยธรฉยฆฤฑรฆยฐยดรคยธฤฐรงยบยฏรฆยฐยดรฅฤฎยบรฅฤชยซ": 661,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธรฅฤพยจรฆฤฐยจรงฤฒฤจรฆฤนยถรฅยฐฤจรฆฤฟ": 662,
      "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏรฅฤพยจรฅฤฑฤนรฉฤปฤฒรฅฤจฤงรฅลฤบรคยธฤญรฉฤขฤผรจยฟฤฉรฅยคฤผรฆยฌยกรฅ": 663,
      "RoPEรฆฤฌฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎ": 664,
      "RMSNormรงฤถยจรฅฤฟฤฉรฆฤธยนรฆลยนรจยฟฤฝรจยกฤฎ": 665,
      "รงฤฝยธรฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤชฤจ": 666,
      "ฤฅรฉฤฉฤฏรจยฝยฌรคยธยบINT": 667,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรคยธยบTransformerรฆฤฑฤฒรคยพฤฝ": 668,
      "TurboQuantรฅยฆฤครคยฝฤทรฅยทยฅรคยฝฤพ": 669,
      "ยคฤฆรงฤฒฤจรฉฤทยฟรฅยบฤฑรฅฤชฤนรฆฤนยถรจฤฅ": 670,
      "ยงรฆฤซยนรฆยฌยกรจยฎลรงยปฤฅ": 671,
      "ยผฤฑรฅฤฑยฏรคยปยฅรฆฤบยฏรจฤดยธรฉยฆฤฑ": 672,
      "ยฝรฅฤฌยจรฆฤขฤฃรฅฤงยณรฆยณยจรฆฤพฤขรงฤฝยธรฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤชฤจ": 673,
      "รฅฤฑฤฏรฆยธฤนรฉฤขฤฑรงลฤซ": 674,
      "รฅยฎฤฅรฅยฏยนรฉฤถยฎรฅฤขยผรฅยฏยน": 675,
      "รฆฤชฤณรฆฤบยฏรงฤถยฑTangChengรจยฎลรงยปฤฅ": 676,
      "รฆฤดลรงยดยฏรงยงยฏรฆยขยฏรฅยบยฆ": 677,
      "รฆยจยกรฆฤญลรฅยคยงรฆฤซยนรฆยฌยกรจยฎลรงยปฤฅ": 678,
      "รจฤณฤนรฆฤฏลรฅยคยฑรงยฒยพรฅยบยฆรงฤผฤฆรฆฤฅ": 679,
      "ฤงรฅฤจยตรคยธฤญรจฤฌฤครงฤพฤฃรฆฤบยพรฅลฤบ": 680,
      "ฤซฤฏรฅฤฒฤณรคยผลรฆฤดลรงยดยฏรงยงยฏรฆยขยฏรฅยบยฆ": 681,
      "รฅฤฌลรฉฤขลCPUรจยฎยกรงยฎฤนรฅยนยถรฅฤฉฤฑรฅยฐฤฑรคยฝฤตรงยงยฏ": 682,
      "รคยปฤฐรจฤขฤฎรฅฤพยจรคยธฤฏรฆฤบยพรจฤณฤนรฆฤฏลรฅยคยฑรงยฒยพรฅยบยฆรงฤผฤฆรฆฤฅ": 683,
      "รงฤผฤฆGPTรฆยผฤถรงยคยบรฆยจยกรฅลฤญ": 684,
      "รฅฤชยถรฅยคฤฉรฆฤธยนรฅยผฤฑรฅฤฑยฏรคยปยฅรฆฤบยฏรจฤดยธรฉยฆฤฑ": 685,
      "รคยธยบรคยบฤจรจยฎยฉรฆยจยกรฅลฤญรฅฤพยจรฅยคฤฆรงฤฒฤจรฉฤทยฟรฅยบฤฑรฅฤชฤนรฆฤนยถรจฤฅ": 686,
      "รฉฤขฤผรจยฟฤฉรฉฤฉฤฑรฅฤฎฤธรฅฤฉฤฑรฅยฐฤณรฆฤฐยจรงฤฒฤจรฅฤจฤงรฅลฤบ": 687,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 688,
      "รคยฟฤฟรงฤทฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยปรคยธฤถรฉยซฤบรฆฤทฤช": 689,
      "KVรงยผฤตรฅลฤบรฅฤฐฤญรงยผยฉรงยฎฤนรฆยณฤท": 690,
      "รฅฤฐยปรฉฤปยครคยบฤจรฅยคยงรฉฤฅยจรฅฤชฤจรฆฤฟฤครจยดยจ": 691,
      "รงยบยฏรฆยฐยดรฆฤบยฏรฆฤฎฤฉรฆฤฟฤครจยดยจรฅฤฒยซรฉฤฉฤฑรฆลฤฃรคยฝฤฐรงฤผฤฆรฆยฐยด": 692,
      "รจยฐยทรฆลฤฎรฆฤฑฤฒรฅฤฉยบรงฤผฤฆKVรงยผฤตรฅลฤบรฅฤฐฤญรงยผยฉรงยฎฤนรฆยณฤท": 693,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฆฤบยฏรฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑรจฤฐยทรฅยพฤนรงฤผฤฆรฆยฐยด": 694,
      "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธรฅฤพยจรฆฤฐยจรงฤฒฤจรฆฤนยถรฅยฐฤจรฆฤฟฤฅรฉฤฉฤฏรจยฝยฌรคยธยบINT": 695,
      "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏรฅฤพยจรฅฤฑฤนรฉฤปฤฒรฅฤจฤงรฅลฤบรคยธฤญรฉฤขฤผรจยฟฤฉรฅยคฤผรฆยฌยกรฅฤซฤฏรฅฤฒฤณรคยผลรฆฤดลรงยดยฏรงยงยฏรฆยขยฏรฅยบยฆ": 696,
      "RoPEรฆฤฌฤฌรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 697,
      "RMSNormรงฤถยจรฅฤฟฤฉรฆฤธยนรฆลยนรจยฟฤฝรจยกฤฎรงยผยฉรฆฤถยพ": 698,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรคยธยบTransformerรฆฤฑฤฒรคยพฤฝรฅยบฤฑรฅฤชฤนรคยธลรจยฏฤฏรงฤผฤฆรฉยกยบรฅยบฤฑรคยฟยกรฆฤฃยฏ": 699,
      "รฆฤชฤณรฆฤบยฏรงฤถยฑTangChengรจยฎลรงยปฤฅรงฤผฤฆGPTรฆยผฤถรงยคยบรฆยจยกรฅลฤญ": 700,
      "รคยปฤฐรจฤขฤฎรฅฤพยจรคยธฤฏรฆฤบยพรจฤณฤนรฆฤฏลรฅยคยฑรงยฒยพรฅยบยฆรงฤผฤฆรฆฤฅฤงรฅฤจยตรคยธฤญรจฤฌฤครงฤพฤฃรฆฤบยพรฅลฤบ": 701,
      "รคยธยบรคยบฤจรจยฎยฉรฆยจยกรฅลฤญรฅฤพยจรฅยคฤฆรงฤฒฤจรฉฤทยฟรฅยบฤฑรฅฤชฤนรฆฤนยถรจฤฅยฝรฅฤฌยจรฆฤขฤฃรฅฤงยณรฆยณยจรฆฤพฤขรงฤฝยธรฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤชฤจ": 702,
      "10": 703,
      "12": 704,
      "22": 705,
      "25": 706,
      "ฤบรคยปยฅ": 707,
      "รคยนฤบรคยปยฅ": 708
    },
    "merges": [
      [
        "รฏ",
        "ยผ"
      ],
      [
        "ยจ",
        "รฆ"
      ],
      [
        "รฅ",
        "ฤฌ"
      ],
      [
        "ยฉ",
        "รฆ"
      ],
      [
        "รง",
        "ฤถ"
      ],
      [
        "รฃ",
        "ฤข"
      ],
      [
        "รฆ",
        "ฤบ"
      ],
      [
        "ฤช",
        "ยท"
      ],
      [
        "ฤซ",
        "ฤญ"
      ],
      [
        "ยจรฆ",
        "ฤชยท"
      ],
      [
        "รฅฤฌ",
        "ยฉรฆ"
      ],
      [
        "รงฤถ",
        "ยจรฆฤชยท"
      ],
      [
        "รฅฤฌยฉรฆ",
        "ฤซฤญ"
      ],
      [
        "รค",
        "ยฝ"
      ],
      [
        "ฤฑ",
        "รฅ"
      ],
      [
        "รฃฤข",
        "ฤค"
      ],
      [
        "รฆฤบ",
        "ยฏ"
      ],
      [
        "รค",
        "ยธ"
      ],
      [
        "รฉ",
        "ฤฉ"
      ],
      [
        "รฏยผ",
        "ฤฎ"
      ],
      [
        "รฏยผ",
        "ล"
      ],
      [
        "รค",
        "ยป"
      ],
      [
        "รฅ",
        "ยบ"
      ],
      [
        "รฆ",
        "ยณ"
      ],
      [
        "รง",
        "ฤผ"
      ],
      [
        "รงฤผ",
        "ฤฆ"
      ],
      [
        "รค",
        "ยน"
      ],
      [
        "ยจ",
        "รฅ"
      ],
      [
        "รฉ",
        "ฤข"
      ],
      [
        "ฤข",
        "รคยน"
      ],
      [
        "รคยป",
        "ฤขรคยน"
      ],
      [
        "รคยปฤขรคยน",
        "ฤช"
      ],
      [
        "รจ",
        "ยฎ"
      ],
      [
        "ยฐ",
        "ยด"
      ],
      [
        "รฆ",
        "ยฐยด"
      ],
      [
        "รจ",
        "ยฟ"
      ],
      [
        "รคยปฤขรคยนฤช",
        "รฆฤบยฏ"
      ],
      [
        "ยก",
        "รฅ"
      ],
      [
        "รฅ",
        "ยค"
      ],
      [
        "รง",
        "ยผ"
      ],
      [
        "รฆยณ",
        "ยจรฆ"
      ],
      [
        "รง",
        "ยฎ"
      ],
      [
        "a",
        "n"
      ],
      [
        "ยฆ",
        "ฤฑ"
      ],
      [
        "ยง",
        "ยฏ"
      ],
      [
        "ยจ",
        "ยกรฅ"
      ],
      [
        "ยฏ",
        "ยน"
      ],
      [
        "ยธ",
        "รฉ"
      ],
      [
        "รฅ",
        "ฤช"
      ],
      [
        "รฅ",
        "ฤพ"
      ],
      [
        "รฅ",
        "ล"
      ],
      [
        "รฅ",
        "ยฏยน"
      ],
      [
        "รฆ",
        "ฤฟ"
      ],
      [
        "รง",
        "ฤฒ"
      ],
      [
        "รง",
        "ยงยฏ"
      ],
      [
        "รจ",
        "ฤด"
      ],
      [
        "ฤฆ",
        "ฤฑ"
      ],
      [
        "ฤง",
        "ยณ"
      ],
      [
        "ฤฎ",
        "ฤธ"
      ],
      [
        "ฤฏ",
        "รง"
      ],
      [
        "ฤผ",
        "รจยฟ"
      ],
      [
        "ล",
        "ฤญ"
      ],
      [
        "รฅฤฌ",
        "ฤฝ"
      ],
      [
        "ฤฑรฅ",
        "ฤฎฤธ"
      ],
      [
        "รคยธ",
        "ยบ"
      ],
      [
        "รฉฤฉ",
        "ฤฑรฅฤฎฤธ"
      ],
      [
        "รฅยบ",
        "ยฆ"
      ],
      [
        "รฅยบ",
        "ฤฑรฅ"
      ],
      [
        "รฉฤข",
        "ฤผรจยฟ"
      ],
      [
        "รฆยณยจรฆ",
        "ฤฆฤฑ"
      ],
      [
        "ยจยกรฅ",
        "ลฤญ"
      ],
      [
        "ยธรฉ",
        "ยฆฤฑ"
      ],
      [
        "รฅล",
        "ฤบ"
      ],
      [
        "รงฤฒ",
        "ฤจ"
      ],
      [
        "รจฤด",
        "ยธรฉยฆฤฑ"
      ],
      [
        "รฉฤขฤผรจยฟ",
        "ฤฉ"
      ],
      [
        "รฆยณยจรฆฤฆฤฑ",
        "รฅฤฌฤฝ"
      ],
      [
        "รงยฎ",
        "ฤน"
      ],
      [
        "o",
        "r"
      ],
      [
        "ยก",
        "รฆ"
      ],
      [
        "ยข",
        "ยฏ"
      ],
      [
        "ยง",
        "ยฃ"
      ],
      [
        "ยฏ",
        "รงยงยฏ"
      ],
      [
        "ยด",
        "ยฏรงยงยฏ"
      ],
      [
        "ยฝ",
        "ยฎ"
      ],
      [
        "รค",
        "ยฟ"
      ],
      [
        "รฅ",
        "ฤจ"
      ],
      [
        "รฅ",
        "ฤฉ"
      ],
      [
        "รฅ",
        "ฤงยณ"
      ],
      [
        "รฆ",
        "ฤฑ"
      ],
      [
        "รฆ",
        "ยขยฏ"
      ],
      [
        "รง",
        "ยป"
      ],
      [
        "รง",
        "ยดยฏรงยงยฏ"
      ],
      [
        "รจ",
        "ยงยฃ"
      ],
      [
        "ฤข",
        "ฤฃ"
      ],
      [
        "ฤช",
        "ฤน"
      ],
      [
        "ยจรฆ",
        "ฤขฤฃ"
      ],
      [
        "รฅฤฌ",
        "ยจรฆฤขฤฃ"
      ],
      [
        "รคยฝ",
        "ฤฏรง"
      ],
      [
        "รฅยบฤฑรฅ",
        "ฤชฤน"
      ],
      [
        "or",
        "m"
      ],
      [
        "รฆฤฑ",
        "ฤฒ"
      ],
      [
        "รฆยขยฏ",
        "รฅยบยฆ"
      ],
      [
        "รคยฝฤฏรง",
        "ยฝยฎ"
      ],
      [
        "ยก",
        "รงยฎฤน"
      ],
      [
        "รจยฎ",
        "ยกรงยฎฤน"
      ],
      [
        "K",
        "V"
      ],
      [
        "M",
        "S"
      ],
      [
        "N",
        "orm"
      ],
      [
        "P",
        "E"
      ],
      [
        "Q",
        "u"
      ],
      [
        "R",
        "o"
      ],
      [
        "R",
        "MS"
      ],
      [
        "T",
        "u"
      ],
      [
        "b",
        "o"
      ],
      [
        "r",
        "bo"
      ],
      [
        "ยก",
        "ฤฎ"
      ],
      [
        "ยจ",
        "รงฤฒฤจ"
      ],
      [
        "ยฏ",
        "รฆยฐยด"
      ],
      [
        "ยฐ",
        "ฤฑ"
      ],
      [
        "ยน",
        "รฆ"
      ],
      [
        "ยบ",
        "ฤจ"
      ],
      [
        "ยบ",
        "รฅฤช"
      ],
      [
        "ยบ",
        "ยฏรฆยฐยด"
      ],
      [
        "รค",
        "ยบฤจ"
      ],
      [
        "รฅ",
        "ฤฏ"
      ],
      [
        "รฅ",
        "ฤฐ"
      ],
      [
        "รฅ",
        "ฤฒ"
      ],
      [
        "รฆ",
        "ฤธ"
      ],
      [
        "รฆ",
        "ฤน"
      ],
      [
        "รฆ",
        "ล"
      ],
      [
        "รฆ",
        "ยจยกรฅลฤญ"
      ],
      [
        "รง",
        "ฤฝ"
      ],
      [
        "รง",
        "ล"
      ],
      [
        "รง",
        "ยบยฏรฆยฐยด"
      ],
      [
        "รจ",
        "ยฐ"
      ],
      [
        "รจ",
        "ยด"
      ],
      [
        "รจ",
        "ยกฤฎ"
      ],
      [
        "รฉ",
        "ฤฅ"
      ],
      [
        "รฉ",
        "ฤป"
      ],
      [
        "ฤฃ",
        "ยฏ"
      ],
      [
        "ฤค",
        "รจยด"
      ],
      [
        "ฤฅ",
        "รฉฤฉ"
      ],
      [
        "ฤง",
        "รฅลฤบ"
      ],
      [
        "ฤจ",
        "รฆฤฟ"
      ],
      [
        "ฤฉ",
        "รฆฤธ"
      ],
      [
        "ฤฐ",
        "ยจรงฤฒฤจ"
      ],
      [
        "ฤถ",
        "รง"
      ],
      [
        "ฤธ",
        "รงล"
      ],
      [
        "ฤฝ",
        "รจยกฤฎ"
      ],
      [
        "ฤพ",
        "ฤข"
      ],
      [
        "ล",
        "รฅยค"
      ],
      [
        "ล",
        "รงยป"
      ],
      [
        "ยฉรฆ",
        "ยจยกรฅลฤญ"
      ],
      [
        "รฃฤข",
        "ฤฃ"
      ],
      [
        "รฆฤบ",
        "ยพ"
      ],
      [
        "รคยฝ",
        "ฤฐ"
      ],
      [
        "รคยฝ",
        "ฤพ"
      ],
      [
        "รคยธ",
        "ฤญ"
      ],
      [
        "รฉฤฉ",
        "ฤฌ"
      ],
      [
        "รงฤผฤฆ",
        "รฆยฐยด"
      ],
      [
        "ยจรฅ",
        "ฤช"
      ],
      [
        "รจยฎ",
        "ลรงยป"
      ],
      [
        "รจยฎ",
        "ยฉรฆยจยกรฅลฤญ"
      ],
      [
        "รจยฟ",
        "ฤฝรจยกฤฎ"
      ],
      [
        "รงยผ",
        "ฤธรงล"
      ],
      [
        "an",
        "t"
      ],
      [
        "รฅฤพ",
        "ยจรฅ"
      ],
      [
        "รจฤดยธรฉยฆฤฑ",
        "รฆยฐยด"
      ],
      [
        "ยกรฆ",
        "ฤฃยฏ"
      ],
      [
        "รคยฟ",
        "ยกรฆฤฃยฏ"
      ],
      [
        "รฅฤจ",
        "ฤงรฅลฤบ"
      ],
      [
        "รฅฤฉ",
        "ฤฑรฅ"
      ],
      [
        "รจยงยฃ",
        "รฉฤฉฤฌ"
      ],
      [
        "รฅฤฌยจรฆฤขฤฃ",
        "รฉฤฉฤฑรฅฤฎฤธ"
      ],
      [
        "รฆยขยฏรฅยบยฆ",
        "รงยดยฏรงยงยฏ"
      ],
      [
        "รคยฝฤฏรงยฝยฎ",
        "รงยผฤธรงล"
      ],
      [
        "Qu",
        "ant"
      ],
      [
        "Ro",
        "PE"
      ],
      [
        "RMS",
        "Norm"
      ],
      [
        "Tu",
        "rbo"
      ],
      [
        "รฆฤน",
        "ยถ"
      ],
      [
        "รงฤฝ",
        "ยธ"
      ],
      [
        "รฉฤฅ",
        "ยจรฅฤช"
      ],
      [
        "ฤฅรฉฤฉ",
        "ฤฏ"
      ],
      [
        "รจยฎลรงยป",
        "ฤฅ"
      ],
      [
        "รคยฝฤฏรงยฝยฎรงยผฤธรงล",
        "ฤฃ"
      ],
      [
        "Turbo",
        "Quant"
      ],
      [
        "รคยป",
        "ยฅ"
      ],
      [
        "C",
        "P"
      ],
      [
        "C",
        "h"
      ],
      [
        "G",
        "P"
      ],
      [
        "I",
        "N"
      ],
      [
        "T",
        "r"
      ],
      [
        "T",
        "รฆ"
      ],
      [
        "T",
        "an"
      ],
      [
        "U",
        "รจยฎยกรงยฎฤน"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "f",
        "orm"
      ],
      [
        "g",
        "รจยฎลรงยปฤฅ"
      ],
      [
        "g",
        "Ch"
      ],
      [
        "s",
        "form"
      ],
      [
        "ยก",
        "ยบ"
      ],
      [
        "ยก",
        "รจยฎลรงยปฤฅ"
      ],
      [
        "ยค",
        "ยบ"
      ],
      [
        "ยค",
        "ฤฆ"
      ],
      [
        "ยค",
        "รคยบฤจ"
      ],
      [
        "ยฅ",
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "ยฅ",
        "รคยฝฤพ"
      ],
      [
        "ยฆ",
        "ฤฃ"
      ],
      [
        "ยฆ",
        "ฤค"
      ],
      [
        "ยง",
        "รฆ"
      ],
      [
        "ยง",
        "รฉฤฅยจรฅฤช"
      ],
      [
        "ยจ",
        "รคยธ"
      ],
      [
        "ยจ",
        "รฉฤฉ"
      ],
      [
        "ยจ",
        "ยกรฆ"
      ],
      [
        "ยฉ",
        "รงยฎฤน"
      ],
      [
        "ยซ",
        "ฤบ"
      ],
      [
        "ยซ",
        "รฉฤฉ"
      ],
      [
        "ยฌ",
        "ยกรฅ"
      ],
      [
        "ยฌ",
        "รคยธยบ"
      ],
      [
        "ยฌ",
        "ยกรจยฎลรงยปฤฅ"
      ],
      [
        "ยฎ",
        "รฅ"
      ],
      [
        "ยฎ",
        "ฤฅ"
      ],
      [
        "ยฏ",
        "ฤฏ"
      ],
      [
        "ยฏ",
        "ฤถรง"
      ],
      [
        "ยฏ",
        "รคยปยฅ"
      ],
      [
        "ยฐ",
        "ฤณ"
      ],
      [
        "ยฐ",
        "ฤจรฆฤฟ"
      ],
      [
        "ยฑ",
        "รง"
      ],
      [
        "ยฑ",
        "Tan"
      ],
      [
        "ยฒ",
        "ยพ"
      ],
      [
        "ยณ",
        "ยป"
      ],
      [
        "ยด",
        "รฅ"
      ],
      [
        "ยต",
        "รคยธฤญ"
      ],
      [
        "ยถ",
        "รฅยค"
      ],
      [
        "ยถ",
        "รฅฤฉฤฑรฅ"
      ],
      [
        "ยท",
        "รฅ"
      ],
      [
        "ยท",
        "รฆ"
      ],
      [
        "ยท",
        "ยฅรคยฝฤพ"
      ],
      [
        "ยธ",
        "ฤน"
      ],
      [
        "ยน",
        "รฅ"
      ],
      [
        "ยน",
        "รฉฤฉฤฑรฅฤฎฤธ"
      ],
      [
        "ยน",
        "รจยฟฤฝรจยกฤฎ"
      ],
      [
        "ยน",
        "ยถรฅฤฉฤฑรฅ"
      ],
      [
        "ยบ",
        "รงฤผฤฆ"
      ],
      [
        "ยป",
        "รฉฤป"
      ],
      [
        "ยผ",
        "ล"
      ],
      [
        "ยผ",
        "ฤฑรฅ"
      ],
      [
        "ยผ",
        "รฅยฏยน"
      ],
      [
        "ยผ",
        "ฤถรง"
      ],
      [
        "ยฝ",
        "รฅฤฌยจรฆฤขฤฃ"
      ],
      [
        "ยฝ",
        "ยฌรคยธยบ"
      ],
      [
        "ยพ",
        "ฤน"
      ],
      [
        "ยพ",
        "ฤฝ"
      ],
      [
        "ยฟ",
        "ยซ"
      ],
      [
        "ยฟ",
        "รฅยบฤฑรฅฤชฤน"
      ],
      [
        "รค",
        "ยผล"
      ],
      [
        "รค",
        "ยพฤฝ"
      ],
      [
        "รฅ",
        "ฤฎ"
      ],
      [
        "รฅ",
        "ฤฑ"
      ],
      [
        "รฅ",
        "ยฐฤฑ"
      ],
      [
        "รฅ",
        "ยฆฤค"
      ],
      [
        "รฅ",
        "ยฎฤฅ"
      ],
      [
        "รฅ",
        "ยฐฤจรฆฤฟ"
      ],
      [
        "รฅ",
        "ยทยฅรคยฝฤพ"
      ],
      [
        "รฅ",
        "ยนยถรฅฤฉฤฑรฅ"
      ],
      [
        "รฆ",
        "ฤฅ"
      ],
      [
        "รฆ",
        "ฤช"
      ],
      [
        "รฆ",
        "ฤฌ"
      ],
      [
        "รฆ",
        "ฤฎ"
      ],
      [
        "รฆ",
        "ฤฏ"
      ],
      [
        "รฆ",
        "ฤด"
      ],
      [
        "รฆ",
        "ฤท"
      ],
      [
        "รฆ",
        "ฤฝ"
      ],
      [
        "รฆ",
        "ฤพ"
      ],
      [
        "รฆ",
        "ฤฐยจรงฤฒฤจ"
      ],
      [
        "รฆ",
        "ยจยกรฆ"
      ],
      [
        "รฆ",
        "ยฌยกรฅ"
      ],
      [
        "รฆ",
        "ยฏฤถรง"
      ],
      [
        "รฆ",
        "ยธฤน"
      ],
      [
        "รง",
        "ฤท"
      ],
      [
        "รง",
        "ฤพ"
      ],
      [
        "รง",
        "ล"
      ],
      [
        "รง",
        "ยณยป"
      ],
      [
        "รจ",
        "ฤข"
      ],
      [
        "รจ",
        "ฤฅ"
      ],
      [
        "รจ",
        "ฤฌ"
      ],
      [
        "รจ",
        "ฤฐ"
      ],
      [
        "รจ",
        "ฤณ"
      ],
      [
        "รจ",
        "ยฆฤฃ"
      ],
      [
        "รจ",
        "ยฏฤฏ"
      ],
      [
        "รจ",
        "ยฝยฌรคยธยบ"
      ],
      [
        "รฉ",
        "ฤง"
      ],
      [
        "รฉ",
        "ฤถ"
      ],
      [
        "รฉ",
        "ฤท"
      ],
      [
        "รฉ",
        "ฤพฤข"
      ],
      [
        "รฉ",
        "ยกยบ"
      ],
      [
        "รฉ",
        "ยซฤบ"
      ],
      [
        "ฤข",
        "รฅฤฏ"
      ],
      [
        "ฤข",
        "ยผรฅยฏยน"
      ],
      [
        "ฤฃ",
        "รฆฤบยพ"
      ],
      [
        "ฤฃ",
        "รคยฝฤฐ"
      ],
      [
        "ฤค",
        "ยน"
      ],
      [
        "ฤค",
        "รฅฤฒ"
      ],
      [
        "ฤค",
        "รงฤพ"
      ],
      [
        "ฤฆ",
        "รงยฎ"
      ],
      [
        "ฤง",
        "รฅฤจ"
      ],
      [
        "ฤง",
        "ยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "ฤจ",
        "รฉฤง"
      ],
      [
        "ฤฉ",
        "รฅยฏยน"
      ],
      [
        "ฤฉ",
        "รฆฤฟ"
      ],
      [
        "ฤช",
        "รฅยฐฤฑ"
      ],
      [
        "ฤซ",
        "ฤฏ"
      ],
      [
        "ฤซ",
        "ยนรฆ"
      ],
      [
        "ฤซ",
        "ยนรฉฤฉฤฑรฅฤฎฤธ"
      ],
      [
        "ฤฌ",
        "รงฤฝยธ"
      ],
      [
        "ฤญ",
        "รงยผ"
      ],
      [
        "ฤญ",
        "ลรฅยค"
      ],
      [
        "ฤฎ",
        "รฅฤพ"
      ],
      [
        "ฤฎ",
        "รฆฤฑฤฒ"
      ],
      [
        "ฤฏ",
        "รฆฤฟ"
      ],
      [
        "ฤฏ",
        "รฅยบฤฑรฅ"
      ],
      [
        "ฤฏ",
        "รฆฤบยพ"
      ],
      [
        "ฤฏ",
        "รฆยธฤน"
      ],
      [
        "ฤฐ",
        "รงยบยฏรฆยฐยด"
      ],
      [
        "ฤฐ",
        "รจฤข"
      ],
      [
        "ฤฑ",
        "ฤน"
      ],
      [
        "ฤฑ",
        "รฆล"
      ],
      [
        "ฤฑ",
        "รคยฟยกรฆฤฃยฏ"
      ],
      [
        "ฤฑ",
        "ยฏรคยปยฅ"
      ],
      [
        "ฤฑ",
        "รงล"
      ],
      [
        "ฤฒ",
        "รฅฤจฤงรฅลฤบ"
      ],
      [
        "ฤฒ",
        "ยซรฉฤฉ"
      ],
      [
        "ฤณ",
        "รฆฤบยฏ"
      ],
      [
        "ฤณ",
        "รคยผล"
      ],
      [
        "ฤต",
        "รงยงยฏ"
      ],
      [
        "ฤต",
        "รฅลฤบ"
      ],
      [
        "ฤต",
        "รฆล"
      ],
      [
        "ฤถ",
        "ยพ"
      ],
      [
        "ฤถ",
        "รฉยซฤบ"
      ],
      [
        "ฤท",
        "รฅยทยฅรคยฝฤพ"
      ],
      [
        "ฤน",
        "รฆฤฏ"
      ],
      [
        "ฤป",
        "รคยฝ"
      ],
      [
        "ฤผ",
        "รฆยฌยกรฅ"
      ],
      [
        "ฤฟ",
        "ฤฉรฆฤธ"
      ],
      [
        "ฤฟ",
        "รงฤท"
      ],
      [
        "ล",
        "CP"
      ],
      [
        "ล",
        "รฆฤบยฏ"
      ],
      [
        "ล",
        "รฉฤข"
      ],
      [
        "ล",
        "ยนรจยฟฤฝรจยกฤฎ"
      ],
      [
        "ล",
        "รงยดยฏรงยงยฏ"
      ],
      [
        "ล",
        "รจยฏฤฏ"
      ],
      [
        "ล",
        "ฤฎรฆฤฑฤฒ"
      ],
      [
        "รฏยผ",
        "ฤฝ"
      ],
      [
        "ยจรฆ",
        "ฤฐยจรงฤฒฤจ"
      ],
      [
        "รฅฤฌ",
        "ลรฉฤข"
      ],
      [
        "ยฉรฆ",
        "ฤถยพ"
      ],
      [
        "รงฤถ",
        "ยจ"
      ],
      [
        "รงฤถ",
        "ยจรฅ"
      ],
      [
        "รงฤถ",
        "ยฑTan"
      ],
      [
        "รคยฝ",
        "ฤตรงยงยฏ"
      ],
      [
        "รคยฝ",
        "ฤทรฅยทยฅรคยฝฤพ"
      ],
      [
        "รคยฝ",
        "ลรฆฤบยฏ"
      ],
      [
        "รฆฤบยฏ",
        "รจฤดยธรฉยฆฤฑ"
      ],
      [
        "รฆฤบยฏ",
        "รฉฤขฤผรจยฟฤฉ"
      ],
      [
        "รฆฤบยฏ",
        "รฆฤฎ"
      ],
      [
        "รคยธ",
        "ฤฐรงยบยฏรฆยฐยด"
      ],
      [
        "รคยธ",
        "ฤถรฉยซฤบ"
      ],
      [
        "รคยธ",
        "ลรจยฏฤฏ"
      ],
      [
        "รคยป",
        "ฤฐรจฤข"
      ],
      [
        "รฅยบ",
        "ฤฑรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รฆยณ",
        "ฤท"
      ],
      [
        "รฆยณ",
        "ยจรฅ"
      ],
      [
        "รฆยณ",
        "ยจรฉฤฉ"
      ],
      [
        "รงฤผฤฆ",
        "รคยฝฤพ"
      ],
      [
        "รงฤผฤฆ",
        "รฉฤฅยจรฅฤช"
      ],
      [
        "รงฤผฤฆ",
        "GP"
      ],
      [
        "รงฤผฤฆ",
        "รฆฤฅ"
      ],
      [
        "รงฤผฤฆ",
        "รฉยกยบ"
      ],
      [
        "ยจรฅ",
        "ฤฒยซรฉฤฉ"
      ],
      [
        "รฉฤข",
        "ฤครฅฤฒ"
      ],
      [
        "รฉฤข",
        "ฤฑรงล"
      ],
      [
        "รคยปฤขรคยนฤช",
        "รฉฤพฤข"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "RMSNorm"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "TurboQuant"
      ],
      [
        "รฅยค",
        "ยงรฉฤฅยจรฅฤช"
      ],
      [
        "รฅยค",
        "ฤผรฆยฌยกรฅ"
      ],
      [
        "รงยผ",
        "ฤตรฅลฤบ"
      ],
      [
        "รงยผ",
        "ยฉรฆฤถยพ"
      ],
      [
        "รฆยณยจรฆ",
        "ฤพฤข"
      ],
      [
        "an",
        "sform"
      ],
      [
        "รฅฤช",
        "ยถรฅยค"
      ],
      [
        "รฅฤช",
        "ฤจรฉฤง"
      ],
      [
        "รฅฤพ",
        "ยจรฆฤฐยจรงฤฒฤจ"
      ],
      [
        "รฅยฏยน",
        "รคยฝฤฏรงยฝยฎ"
      ],
      [
        "รฅยฏยน",
        "รฉฤถ"
      ],
      [
        "ฤงยณ",
        "รงยณยป"
      ],
      [
        "ฤฏรง",
        "ฤคยน"
      ],
      [
        "รคยธยบ",
        "รคยบฤจ"
      ],
      [
        "รคยธยบ",
        "Tr"
      ],
      [
        "รคยธยบ",
        "รคยปฤขรคยนฤชรฉฤพฤข"
      ],
      [
        "รฉฤฉฤฑรฅฤฎฤธ",
        "รฅฤฉฤฑรฅ"
      ],
      [
        "รฅยบยฆ",
        "รงฤผฤฆรฆฤฅ"
      ],
      [
        "รงฤฒฤจ",
        "รจยงยฃ"
      ],
      [
        "รงฤฒฤจ",
        "รฉฤท"
      ],
      [
        "รจฤดยธรฉยฆฤฑ",
        "รจฤฐ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        "รฅยคฤผรฆยฌยกรฅ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        "รฅฤชฤจรฉฤง"
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        "รฉฤฉฤฑรฅฤฎฤธรฅฤฉฤฑรฅ"
      ],
      [
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ",
        "รฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤง"
      ],
      [
        "รคยฟ",
        "ฤฟรงฤท"
      ],
      [
        "รฅฤฉ",
        "ยบรงฤผฤฆ"
      ],
      [
        "รฅฤงยณ",
        "รฆยณยจรฉฤฉ"
      ],
      [
        "รฅฤงยณ",
        "รงฤผฤฆรฉฤฅยจรฅฤช"
      ],
      [
        "รฅฤงยณ",
        "รฆยณยจรฆฤพฤข"
      ],
      [
        "รงยป",
        "ฤตรฆล"
      ],
      [
        "รฅยบฤฑรฅฤชฤน",
        "รคยธลรจยฏฤฏ"
      ],
      [
        "รฅยบฤฑรฅฤชฤน",
        "รงฤฒฤจรจยงยฃ"
      ],
      [
        "รฆฤฑฤฒ",
        "รฅฤฏ"
      ],
      [
        "รฆฤฑฤฒ",
        "รคยพฤฝ"
      ],
      [
        "รจยฎยกรงยฎฤน",
        "รฆฤฝ"
      ],
      [
        "KV",
        "รงยผฤตรฅลฤบ"
      ],
      [
        "ยฐฤฑ",
        "รคยฝฤตรงยงยฏ"
      ],
      [
        "ยนรฆ",
        "ลยนรจยฟฤฝรจยกฤฎ"
      ],
      [
        "ยบรฅฤช",
        "ยซ"
      ],
      [
        "ยบรฅฤช",
        "ยถ"
      ],
      [
        "รฅฤฐ",
        "ยปรฉฤป"
      ],
      [
        "รฅฤฐ",
        "ฤญรงยผ"
      ],
      [
        "รฅฤฒ",
        "ฤณรคยผล"
      ],
      [
        "รงยบยฏรฆยฐยด",
        "รฆฤบยฏรฆฤฎ"
      ],
      [
        "รจยฐ",
        "ฤฃ"
      ],
      [
        "รจยฐ",
        "ยทรฆ"
      ],
      [
        "รฉฤป",
        "ฤฒรฅฤจฤงรฅลฤบ"
      ],
      [
        "ฤครจยด",
        "ยจ"
      ],
      [
        "ฤครจยด",
        "ยจรฅฤฒยซรฉฤฉ"
      ],
      [
        "ฤจรฆฤฟ",
        "ฤครจยดยจ"
      ],
      [
        "ฤฉรฆฤธ",
        "ยนรฅ"
      ],
      [
        "ลรฅยค",
        "ยฑรง"
      ],
      [
        "รคยฝฤฐ",
        "รฆยฏฤถรง"
      ],
      [
        "รคยธฤญ",
        "รฉฤขฤผรจยฟฤฉรฅยคฤผรฆยฌยกรฅ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญ",
        "รฅฤพยจรฅ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญ",
        "รฅฤงยณรฆยณยจรฉฤฉ"
      ],
      [
        "รจยฟฤฝรจยกฤฎ",
        "รคยฝฤฐรฆยฏฤถรง"
      ],
      [
        "รฅฤพยจรฅ",
        "ฤฑฤน"
      ],
      [
        "รจฤดยธรฉยฆฤฑรฆยฐยด",
        "รฆฤบยฏรฉฤขฤผรจยฟฤฉ"
      ],
      [
        "รจฤดยธรฉยฆฤฑรฆยฐยด",
        "รคยธฤฐรงยบยฏรฆยฐยด"
      ],
      [
        "รคยฟยกรฆฤฃยฏ",
        "รฆยณยจรฅ"
      ],
      [
        "รจยงยฃรฉฤฉฤฌ",
        "RoPE"
      ],
      [
        "รจยงยฃรฉฤฉฤฌ",
        "รจฤดยธรฉยฆฤฑรฆยฐยดรคยธฤฐรงยบยฏรฆยฐยด"
      ],
      [
        "รฅฤฌยจรฆฤขฤฃรฉฤฉฤฑรฅฤฎฤธ",
        "รฅฤพยจรฆฤฐยจรงฤฒฤจ"
      ],
      [
        "รฆยขยฏรฅยบยฆรงยดยฏรงยงยฏ",
        "รฅฤพยจรฅฤฑฤน"
      ],
      [
        "RoPE",
        "รฆฤฌ"
      ],
      [
        "RMSNorm",
        "รงฤถยจรฅ"
      ],
      [
        "รฆฤนยถ",
        "รฅยฐฤจรฆฤฟ"
      ],
      [
        "รฆฤนยถ",
        "รจฤฅ"
      ],
      [
        "รงฤฝยธ",
        "รฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤช"
      ],
      [
        "ฤฅรฉฤฉฤฏ",
        "รจยฝยฌรคยธยบ"
      ],
      [
        "ฤฅรฉฤฉฤฏ",
        "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ"
      ],
      [
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ",
        "รคยธยบTr"
      ],
      [
        "TurboQuant",
        "รฅยฆฤค"
      ],
      [
        "IN",
        "T"
      ],
      [
        "Tรฆ",
        "ยผฤถรง"
      ],
      [
        "Uรจยฎยกรงยฎฤน",
        "รฅยนยถรฅฤฉฤฑรฅ"
      ],
      [
        "en",
        "gรจยฎลรงยปฤฅ"
      ],
      [
        "er",
        "รฆฤฑฤฒรคยพฤฝ"
      ],
      [
        "gCh",
        "engรจยฎลรงยปฤฅ"
      ],
      [
        "ยคยบ",
        "รฆยจยกรฅลฤญ"
      ],
      [
        "ยคฤฆ",
        "รงฤฒฤจรฉฤท"
      ],
      [
        "ยครคยบฤจ",
        "รฅยคยงรฉฤฅยจรฅฤช"
      ],
      [
        "ยงรฆ",
        "ฤซยนรฆ"
      ],
      [
        "ยจรคยธ",
        "ฤฏรฆฤบยพ"
      ],
      [
        "ยฉรงยฎฤน",
        "รฆยณฤท"
      ],
      [
        "ยฎรฅ",
        "ฤขยผรฅยฏยน"
      ],
      [
        "ยฐฤณ",
        "รฆฤฐยจรงฤฒฤจ"
      ],
      [
        "ยฒยพ",
        "รฅยบยฆรงฤผฤฆรฆฤฅ"
      ],
      [
        "ยดรฅ",
        "ยฟยซ"
      ],
      [
        "ยตรคยธฤญ",
        "รจฤฌ"
      ],
      [
        "ยทรฅ",
        "ยพฤน"
      ],
      [
        "ยผฤฑรฅ",
        "ฤฑยฏรคยปยฅ"
      ],
      [
        "ยฝรฅฤฌยจรฆฤขฤฃ",
        "รฅฤงยณรฆยณยจรฆฤพฤข"
      ],
      [
        "ยฟรฅยบฤฑรฅฤชฤน",
        "รฆฤนยถรจฤฅ"
      ],
      [
        "รฅฤฎ",
        "ยบรฅฤชยซ"
      ],
      [
        "รฅฤฑ",
        "ฤฏรฆยธฤน"
      ],
      [
        "รฅยฎฤฅ",
        "รฅยฏยนรฉฤถ"
      ],
      [
        "รฆฤช",
        "ฤณรฆฤบยฏ"
      ],
      [
        "รฆฤด",
        "ลรงยดยฏรงยงยฏ"
      ],
      [
        "รฆฤท",
        "ฤช"
      ],
      [
        "รฆฤพ",
        "ยบรฅฤชยถ"
      ],
      [
        "รฆยจยกรฆ",
        "ฤญลรฅยค"
      ],
      [
        "รจฤณ",
        "ฤนรฆฤฏ"
      ],
      [
        "รจยฆฤฃ",
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "ฤขรฅฤฏ",
        "ฤท"
      ],
      [
        "ฤฃรฆฤบยพ",
        "รฅลฤบ"
      ],
      [
        "ฤฃรคยฝฤฐ",
        "รงฤผฤฆรฆยฐยด"
      ],
      [
        "ฤครงฤพ",
        "ฤฃรฆฤบยพรฅลฤบ"
      ],
      [
        "ฤฆรงยฎ",
        "ฤขรฅฤฏฤท"
      ],
      [
        "ฤงรฅฤจ",
        "ยตรคยธฤญรจฤฌ"
      ],
      [
        "ฤฉรฅยฏยน",
        "รฅยบฤฑรฅฤชฤนรงฤฒฤจรจยงยฃ"
      ],
      [
        "ฤฉรฆฤฟ",
        "ฤครจยดยจรฅฤฒยซรฉฤฉ"
      ],
      [
        "ฤชรฅยฐฤฑ",
        "รฆยจยกรฅลฤญ"
      ],
      [
        "ฤซฤฏ",
        "รฅฤฒฤณรคยผล"
      ],
      [
        "ฤฌรงฤฝยธ",
        "รฅยฏยนรคยฝฤฏรงยฝยฎ"
      ],
      [
        "ฤฎรฅฤพ",
        "ยจรคยธฤฏรฆฤบยพ"
      ],
      [
        "ฤฏรฆฤฟ",
        "ฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ"
      ],
      [
        "ฤฏรฅยบฤฑรฅ",
        "ฤงยณรงยณยป"
      ],
      [
        "ฤฑรฆล",
        "ฤฃรคยฝฤฐรงฤผฤฆรฆยฐยด"
      ],
      [
        "ฤปรคยฝ",
        "ฤฏรฅยบฤฑรฅฤงยณรงยณยป"
      ],
      [
        "ฤฟฤฉรฆฤธ",
        "ยนรฆลยนรจยฟฤฝรจยกฤฎ"
      ],
      [
        "ลCP",
        "Uรจยฎยกรงยฎฤนรฅยนยถรฅฤฉฤฑรฅ"
      ],
      [
        "ลฤฎรฆฤฑฤฒ",
        "รฅฤฉยบรงฤผฤฆ"
      ],
      [
        "รฅฤฌลรฉฤข",
        "ลCPUรจยฎยกรงยฎฤนรฅยนยถรฅฤฉฤฑรฅ"
      ],
      [
        "รงฤถยฑTan",
        "gChengรจยฎลรงยปฤฅ"
      ],
      [
        "รคยฝลรฆฤบยฏ",
        "รจยฐฤฃ"
      ],
      [
        "รคยธฤถรฉยซฤบ",
        "รฆฤทฤช"
      ],
      [
        "รคยปฤฐรจฤข",
        "ฤฎรฅฤพยจรคยธฤฏรฆฤบยพ"
      ],
      [
        "รงฤผฤฆรคยฝฤพ",
        "รงฤถยจ"
      ],
      [
        "รงฤผฤฆGP",
        "Tรฆยผฤถรง"
      ],
      [
        "รงฤผฤฆรฉยกยบ",
        "รฅยบฤฑรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รฉฤขฤครฅฤฒ",
        "ฤชรฅยฐฤฑรฆยจยกรฅลฤญ"
      ],
      [
        "รฉฤขฤฑรงล",
        "ฤซ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ",
        "รฆฤพยบรฅฤชยถ"
      ],
      [
        "ansform",
        "erรฆฤฑฤฒรคยพฤฝ"
      ],
      [
        "รฅฤชยถรฅยค",
        "ฤฉรฆฤธยนรฅ"
      ],
      [
        "รคยธยบรคยบฤจ",
        "รจยฎยฉรฆยจยกรฅลฤญรฅฤพยจรฅ"
      ],
      [
        "รคยธยบรคยปฤขรคยนฤชรฉฤพฤข",
        "รจยฆฤฃรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "รจฤดยธรฉยฆฤฑรจฤฐ",
        "ยทรฅยพฤน"
      ],
      [
        "รฉฤขฤผรจยฟฤฉรฉฤฉฤฑรฅฤฎฤธรฅฤฉฤฑรฅ",
        "ยฐฤณรฆฤฐยจรงฤฒฤจ"
      ],
      [
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฉฤขฤผรจยฟฤฉรฅฤชฤจรฉฤง",
        "ฤฏรฆฤฟฤฅรฉฤฉฤฏรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ"
      ],
      [
        "รคยฟฤฟรงฤท",
        "ฤปรคยฝฤฏรฅยบฤฑรฅฤงยณรงยณยป"
      ],
      [
        "รงยปฤตรฆล",
        "ฤฆรงยฎฤขรฅฤฏฤท"
      ],
      [
        "รฅยบฤฑรฅฤชฤนรคยธลรจยฏฤฏ",
        "รงฤผฤฆรฉยกยบรฅยบฤฑรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รฆฤฑฤฒรฅฤฏ",
        "ฤฉรฅยฏยนรฅยบฤฑรฅฤชฤนรงฤฒฤจรจยงยฃ"
      ],
      [
        "รจยฎยกรงยฎฤนรฆฤฝ",
        "ยดรฅยฟยซ"
      ],
      [
        "KVรงยผฤตรฅลฤบ",
        "รฅฤฐฤญรงยผ"
      ],
      [
        "รฅฤฐยปรฉฤป",
        "ยครคยบฤจรฅยคยงรฉฤฅยจรฅฤช"
      ],
      [
        "รงยบยฏรฆยฐยดรฆฤบยฏรฆฤฎ",
        "ฤฉรฆฤฟฤครจยดยจรฅฤฒยซรฉฤฉ"
      ],
      [
        "รจยฐยทรฆ",
        "ลฤฎรฆฤฑฤฒรฅฤฉยบรงฤผฤฆ"
      ],
      [
        "รฉฤปฤฒรฅฤจฤงรฅลฤบ",
        "รคยธฤญรฉฤขฤผรจยฟฤฉรฅยคฤผรฆยฌยกรฅ"
      ],
      [
        "ลรฅยคยฑรง",
        "ยฒยพรฅยบยฆรงฤผฤฆรฆฤฅ"
      ],
      [
        "รจยฟฤฝรจยกฤฎรคยฝฤฐรฆยฏฤถรง",
        "ฤซยนรฉฤฉฤฑรฅฤฎฤธ"
      ],
      [
        "รจฤดยธรฉยฆฤฑรฆยฐยดรฆฤบยฏรฉฤขฤผรจยฟฤฉ",
        "รจฤดยธรฉยฆฤฑรจฤฐยทรฅยพฤน"
      ],
      [
        "รคยฟยกรฆฤฃยฏรฆยณยจรฅ",
