{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "5": 8,
      "6": 9,
      "9": 10,
      ":": 11,
      "E": 12,
      "G": 13,
      "L": 14,
      "M": 15,
      "N": 16,
      "P": 17,
      "R": 18,
      "S": 19,
      "T": 20,
      "a": 21,
      "e": 22,
      "f": 23,
      "h": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "r": 28,
      "s": 29,
      "t": 30,
      "y": 31,
      "ยก": 32,
      "ยข": 33,
      "ยฃ": 34,
      "ยค": 35,
      "ยฅ": 36,
      "ยฆ": 37,
      "ยง": 38,
      "ยจ": 39,
      "ยฉ": 40,
      "ยช": 41,
      "ยซ": 42,
      "ยฌ": 43,
      "ยฎ": 44,
      "ยฏ": 45,
      "ยฐ": 46,
      "ยฑ": 47,
      "ยฒ": 48,
      "ยณ": 49,
      "ยด": 50,
      "ยต": 51,
      "ยถ": 52,
      "ยท": 53,
      "ยธ": 54,
      "ยน": 55,
      "ยบ": 56,
      "ยป": 57,
      "ยผ": 58,
      "ยฝ": 59,
      "ยพ": 60,
      "ยฟ": 61,
      "รฃ": 62,
      "รค": 63,
      "รฅ": 64,
      "รฆ": 65,
      "รง": 66,
      "รจ": 67,
      "รฉ": 68,
      "รฏ": 69,
      "ฤ": 70,
      "ฤ ": 71,
      "ฤข": 72,
      "ฤฃ": 73,
      "ฤค": 74,
      "ฤฅ": 75,
      "ฤฆ": 76,
      "ฤง": 77,
      "ฤจ": 78,
      "ฤฉ": 79,
      "ฤช": 80,
      "ฤซ": 81,
      "ฤฌ": 82,
      "ฤญ": 83,
      "ฤฎ": 84,
      "ฤฏ": 85,
      "ฤฐ": 86,
      "ฤฑ": 87,
      "ฤฒ": 88,
      "ฤณ": 89,
      "ฤด": 90,
      "ฤต": 91,
      "ฤถ": 92,
      "ฤท": 93,
      "ฤธ": 94,
      "ฤน": 95,
      "ฤบ": 96,
      "ฤป": 97,
      "ฤผ": 98,
      "ฤฝ": 99,
      "ฤพ": 100,
      "ฤฟ": 101,
      "ล": 102,
      "ล": 103,
      "ล": 104,
      "ล": 105,
      "รฏยผ": 106,
      "รฆฤบ": 107,
      "ยจรฆ": 108,
      "รคยธ": 109,
      "รฅฤฌ": 110,
      "รฃฤข": 111,
      "รฏยผฤฎ": 112,
      "รคยป": 113,
      "รคยฝ": 114,
      "รงฤถ": 115,
      "ยฉรฆ": 116,
      "รฆฤบยฏ": 117,
      "รคยน": 118,
      "ฤชยท": 119,
      "ฤซฤญ": 120,
      "ยจรฆฤชยท": 121,
      "รฅฤฌยฉรฆ": 122,
      "รฃฤขฤค": 123,
      "รงฤถยจรฆฤชยท": 124,
      "รฅฤฌยฉรฆฤซฤญ": 125,
      "รฅฤง": 126,
      "รฏยผล": 127,
      "รฆฤพ": 128,
      "ฤฏรง": 129,
      "รฅยค": 130,
      "รฅฤช": 131,
      "ยฝยฎ": 132,
      "รคยฝฤฏรง": 133,
      "รคยฝฤฏรงยฝยฎ": 134,
      "ฤญรจ": 135,
      "รงยผ": 136,
      "รฆฤน": 137,
      "ฤขรคยน": 138,
      "รคยปฤขรคยน": 139,
      "รคยปฤขรคยนฤช": 140,
      "รงฤผ": 141,
      "รงฤผฤฆ": 142,
      "รงยผฤธ": 143,
      "รฆยณ": 144,
      "ยฝยฌ": 145,
      "ฤญรจยฝยฌ": 146,
      "รฆฤนฤญรจยฝยฌ": 147,
      "รฆฤบล": 148,
      "รฉฤข": 149,
      "รงยผฤธรง": 150,
      "ลฤฃ": 151,
      "รฆฤท": 152,
      "รคยปยฅ": 153,
      "รจยฎ": 154,
      "รคยธฤข": 155,
      "ยฟฤฉ": 156,
      "รจยฟฤฉ": 157,
      "ฤผรจยฟฤฉ": 158,
      "รฉฤขฤผรจยฟฤฉ": 159,
      "PE": 160,
      "Ro": 161,
      "รคยฟ": 162,
      "RoPE": 163,
      "รคยฝฤฏรงยฝยฎรงยผฤธรง": 164,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 165,
      "รฅยฐ": 166,
      "ฤ รฆฤบยฏ": 167,
      "รฃฤขฤฃ": 168,
      "รฉฤฉ": 169,
      "รจยฏ": 170,
      "รคยธฤญ": 171,
      "รฅฤชยถ": 172,
      "รฅยฏ": 173,
      "รฆฤฟ": 174,
      "รฆฤพยบ": 175,
      "รฆฤทยฐ": 176,
      "รฅฤงยฅ": 177,
      "รคยบ": 178,
      "รจยง": 179,
      "ยฐยด": 180,
      "รฆยฐยด": 181,
      "ยกรฆ": 182,
      "ฤฃยฏ": 183,
      "รคยฟยกรฆ": 184,
      "รคยฟยกรฆฤฃยฏ": 185,
      "รฅฤฑ": 186,
      "รฆยณยจรฆ": 187,
      "รฅยฏยน": 188,
      "รงฤฝ": 189,
      "รงฤฝยธ": 190,
      "รฅล": 191,
      "รฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 192,
      "รฅลฤญ": 193,
      "รฆฤพฤซ": 194,
      "ฤ 5": 195,
      "or": 196,
      "orm": 197,
      "รฅฤฉ": 198,
      "รคยปฤขรคยนฤชรฆฤบยฏ": 199,
      "ฤฆฤฑ": 200,
      "ฤฝรฆฤพยบ": 201,
      "รฅฤฌฤฝรฆฤพยบ": 202,
      "รฆยณยจรฆฤฆฤฑ": 203,
      "รฅฤฌฤฝรฆฤพยบรฅฤชยถ": 204,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 205,
      "ยจรฅฤงยฅ": 206,
      "รฆยฏ": 207,
      "รงยง": 208,
      "ฤฏรฆฤทยฐ": 209,
      "รฅยคฤฏรฆฤทยฐ": 210,
      "รคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 211,
      "รฆยณยจรฅฤงยฅ": 212,
      "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐ": 213,
      "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌ": 214,
      "ยกรฅลฤญ": 215,
      "ยจยกรฅลฤญ": 216,
      "รงล": 217,
      "รงลฤซ": 218,
      "รฅฤด": 219,
      "รคยบฤฐ": 220,
      "รฅฤดฤฎ": 221,
      "Norm": 222,
      "รงล": 223,
      "รคยฝล": 224,
      "รงยบ": 225,
      "ยฆฤฑ": 226,
      "ยธรฉ": 227,
      "ฤดยธรฉ": 228,
      "ฤดยธรฉยฆฤฑ": 229,
      "รฉฤน": 230,
      "รฆฤฐ": 231,
      "รฆฤธ": 232,
      "รฆฤธยน": 233,
      "รฅฤฎ": 234,
      "รฅล": 235,
      "รฅลยฆ": 236,
      "ฤขยง": 237,
      "ฤถรง": 238,
      "ฤ รงฤผฤฆ": 239,
      "รฅฤงยณ": 240,
      "รฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 241,
      "รงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 242,
      "รฆฤฝ": 243,
      "รฆยจยกรฅลฤญ": 244,
      "รงยฎ": 245,
      "ฤฅรฉฤฉ": 246,
      "รฆฤฟฤฅรฉฤฉ": 247,
      "รฆฤฝยด": 248,
      "รฆฤฟฤฅรฉฤฉฤฏ": 249,
      "ยฅยฝ": 250,
      "รฅยฅยฝ": 251,
      "25": 252,
      "ยครคยปยฅ": 253,
      "รฉฤป": 254,
      "ฤ รคยน": 255,
      "ฤ รฉฤป": 256,
      "ฤบรคยปยฅ": 257,
      "รคยธฤขรคยธฤญ": 258,
      "รฆฤพฤซรคยปฤขรคยนฤช": 259,
      "รงลฤซรคยบฤฐ": 260,
      "ฤ รคยนฤบรคยปยฅ": 261,
      "ฤ รฉฤปยครคยปยฅ": 262,
      "er": 263,
      "รฅยฐฤณ": 264,
      "ยพฤต": 265,
      "รจยพฤต": 266,
      "ยฅรฉ": 267,
      "ฤฃฤต": 268,
      "รงลยฅรฉ": 269,
      "รคยฝลรงลยฅรฉ": 270,
      "รคยฝลรงลยฅรฉฤฃฤต": 271,
      "รจยฎยฒ": 272,
      "รจฤดยธรฉยฆฤฑ": 273,
      "ยฃรฉฤฉ": 274,
      "ยฃรฉฤฉฤฌ": 275,
      "รฆฤช": 276,
      "รฆฤชฤณ": 277,
      "รคยธฤซ": 278,
      "รฆฤธยนรฅ": 279,
      "ยฏรฆยฐยด": 280,
      "รจยด": 281,
      "รจฤข": 282,
      "ฤฃรฆฤบ": 283,
      "รจยงยฃรฉฤฉฤฌ": 284,
      "รงยบยฏรฆยฐยด": 285,
      "รจฤขฤฎ": 286,
      "ยผฤฑ": 287,
      "รฅยพ": 288,
      "รฅฤจ": 289,
      "รฆฤฌ": 290,
      "ฤขฤฃ": 291,
      "รงฤผฤฆรฉ": 292,
      "ยจรฅลยฆ": 293,
      "รคยนล": 294,
      "รจยงฤฆ": 295,
      "ยจรฅลยฆรคยนล": 296,
      "ยกรงยฎ": 297,
      "ยฉรง": 298,
      "ยซฤบ": 299,
      "ยทรฉฤน": 300,
      "ยปฤฟ": 301,
      "รฆยด": 302,
      "รฉฤบ": 303,
      "ฤ RoPE": 304,
      "ฤขรฆยด": 305,
      "ฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 306,
      "ฤธรฆฤฐ": 307,
      "ฤพฤข": 308,
      "ยจรฆฤขยง": 309,
      "รฅยคฤธรฆฤฐ": 310,
      "รจยฎยกรงยฎ": 311,
      "รฅยฐฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 312,
      "รจยฏยทรฉฤน": 313,
      "รฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 314,
      "รฆยฏฤถรง": 315,
      "รฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 316,
      "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฅยฐฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 317,
      "รฆฤฝยดรฅยฅยฝ": 318,
      "ยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 319,
      "รฅยคฤธรฆฤฐยจรฆฤขยง": 320,
      "รจยฎยกรงยฎฤน": 321,
      "รจยฏยทรฉฤนยฎ": 322,
      "รฆยฏฤถรงยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 323,
      "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฅยฐฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 324,
      "ยจรงยง": 325,
      "ยฐรฆฤบยฏ": 326,
      "ยบรฅฤช": 327,
      "ยพรคยธ": 328,
      "รฅฤงยจรงยง": 329,
      "รฅฤชฤจ": 330,
      "รฅฤฑยช": 331,
      "รงฤฝยธรฅฤงยณ": 332,
      "รฅฤฎยบรฅฤช": 333,
      "ฤ รงฤผฤฆรฅฤงยจรงยง": 334,
      "รฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤช": 335,
      "ฤ รงฤผฤฆรฅฤงยจรงยงยฐรฆฤบยฏ": 336,
      "รฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 337,
      "ยฎฤฅ": 338,
      "รฅยฎฤฅ": 339,
      "รคยฟฤฟ": 340,
      "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฆยณยจรฅฤงยฅ": 341,
      "15": 342,
      "20": 343,
      "30": 344,
      "90": 345,
      "ยกฤฎ": 346,
      "รฅฤพ": 347,
      "รจฤฉ": 348,
      "รจยกฤฎ": 349,
      "ฤ รงลฤซรคยบฤฐ": 350,
      "ฤ 90": 351,
      "ฤญรฆฤบล": 352,
      "ฤฐฤญรฆฤบล": 353,
      "ฤผรฅยฐฤณ": 354,
      "รฅยคฤผรฅยฐฤณ": 355,
      "รจยกฤฎรฆฤบล": 356,
      "La": 357,
      "MS": 358,
      "RMS": 359,
      "yer": 360,
      "รฅฤฟ": 361,
      "ฤ La": 362,
      "RMSNorm": 363,
      "yerNorm": 364,
      "รฅฤฟฤฉ": 365,
      "ฤ LayerNorm": 366,
      "รฅฤฉฤฑ": 367,
      "รจยฎยฒรคยธฤขรคยธฤญ": 368,
      "ยฑฤค": 369,
      "รฅยฑฤค": 370,
      "รฅฤงยฑ": 371,
      "รฅฤฉยบ": 372,
      "รจยพฤตรฅฤฉยบ": 373,
      "รคยธฤขรคยธ": 374,
      "รจฤดยธรฉยฆฤฑรฆยฐยด": 375,
      "ยฎรฆฤชฤณ": 376,
      "ยธยฎรฆฤชฤณ": 377,
      "รฅยธยฎรฆฤชฤณ": 378,
      "รจยงยฃรฉฤฉฤฌรคยธฤญ": 379,
      "รฅยธยฎรฆฤชฤณรจยงยฃรฉฤฉฤฌรคยธฤญ": 380,
      "ยฝรจยฏ": 381,
      "รจฤฅ": 382,
      "ยฝรจยฏยด": 383,
      "รจฤฅยฝรจยฏยด": 384,
      "Py": 385,
      "ho": 386,
      "tho": 387,
      "ยงรงยผฤธรง": 388,
      "ยจฤข": 389,
      "ยจฤญรจ": 390,
      "ยฌยฌ": 391,
      "ยฎฤขรฆยด": 392,
      "ยฏล": 393,
      "ยฐรฅยฏ": 394,
      "ยบฤต": 395,
      "ยปรฅ": 396,
      "ยปรงฤผฤฆรฉ": 397,
      "รฆฤขฤฃ": 398,
      "รงยฌยฌ": 399,
      "รจยจฤข": 400,
      "ฤ Py": 401,
      "ฤฎรงฤผฤฆ": 402,
      "ฤฒฤฏ": 403,
      "ฤตรจยฏ": 404,
      "ลรฆฤขฤฃ": 405,
      "รคยธยฐรฅยฏ": 406,
      "รงฤถลรฆฤขฤฃ": 407,
      "ฤฏรงยฎฤขรฆยด": 408,
      "รคยปยฅรคยธยฐรฅยฏ": 409,
      "รคยธฤขรงยง": 410,
      "รงยบยงรงยผฤธรง": 411,
      "รฉฤนยปรฅ": 412,
      "รคยธฤซรฆฤธยนรฅ": 413,
      "ฤฃรฆฤบฤตรจยฏ": 414,
      "รจฤขฤฎรฉฤนยปรฅ": 415,
      "ยซฤบรงยบยงรงยผฤธรง": 416,
      "thon": 417,
      "ยจฤญรจยฏล": 418,
      "ยบฤตรงฤถลรฆฤขฤฃ": 419,
      "ยปรงฤผฤฆรฉยซฤบรงยบยงรงยผฤธรง": 420,
      "รงยฌยฌรคยธฤซรฆฤธยนรฅ": 421,
      "ฤ Python": 422,
      "ฤฎรงฤผฤฆรงยฌยฌรคยธฤซรฆฤธยนรฅ": 423,
      "ฤฏรงยฎฤขรฆยดฤฃรฆฤบฤตรจยฏ": 424,
      "รคยปยฅรคยธยฐรฅยฏฤฎรงฤผฤฆรงยฌยฌรคยธฤซรฆฤธยนรฅ": 425,
      "รคยธฤขรงยงฤฏรงยฎฤขรฆยดฤฃรฆฤบฤตรจยฏ": 426,
      "รจฤขฤฎรฉฤนยปรฅฤฒฤฏ": 427,
      "ยจฤญรจยฏลรจยจฤข": 428,
      "ยบฤตรงฤถลรฆฤขฤฃรจฤขฤฎรฉฤนยปรฅฤฒฤฏ": 429,
      "ยปรงฤผฤฆรฉยซฤบรงยบยงรงยผฤธรงยจฤญรจยฏลรจยจฤข": 430,
      "รคยปยฅรคยธยฐรฅยฏฤฎรงฤผฤฆรงยฌยฌรคยธฤซรฆฤธยนรฅยบฤตรงฤถลรฆฤขฤฃรจฤขฤฎรฉฤนยปรฅฤฒฤฏ": 431,
      "รคยธฤขรงยงฤฏรงยฎฤขรฆยดฤฃรฆฤบฤตรจยฏยปรงฤผฤฆรฉยซฤบรงยบยงรงยผฤธรงยจฤญรจยฏลรจยจฤข": 432,
      "ยกยฎ": 433,
      "ยฅรคยฝฤฏรงยฝยฎ": 434,
      "ยฉยท": 435,
      "ยฉรฉฤบ": 436,
      "ยชรฆฤฟ": 437,
      "ยฌรฅฤฑ": 438,
      "ยฐรฅ": 439,
      "ยฒรคยฟยกรฆฤฃยฏ": 440,
      "ยณรฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 441,
      "ยทรฆฤพฤซ": 442,
      "ยทรฅฤฉ": 443,
      "ยธฤน": 444,
      "ยบรจยด": 445,
      "รฅฤฏ": 446,
      "รฅฤฝ": 447,
      "รฆฤญ": 448,
      "รฆล": 449,
      "รฆยธฤน": 450,
      "รงฤพ": 451,
      "รงยกยฎ": 452,
      "รงยฉยท": 453,
      "ฤ รฅฤฏ": 454,
      "ฤฃรคยฝ": 455,
      "ฤครจยด": 456,
      "ฤงรฆฤญ": 457,
      "ฤจรฅฤฑ": 458,
      "ฤฉรฆฤธยนรฅ": 459,
      "ฤฌรฆฤพ": 460,
      "ฤญรฅฤช": 461,
      "ฤฏรฆยธฤน": 462,
      "ฤฐฤจรฅฤฑ": 463,
      "ฤฑรงลฤซ": 464,
      "ฤดรงล": 465,
      "ฤพรฆฤฐ": 466,
      "ฤฟรฅฤชยถ": 467,
      "ลฤฃรคยฝ": 468,
      "ลรฆฤน": 469,
      "ลรฆล": 470,
      "ลรงยฉยท": 471,
      "ยจรฆลฤฃรคยฝ": 472,
      "รฅฤงยทรฆฤพฤซ": 473,
      "รฅยคฤฉรฆฤธยนรฅ": 474,
      "รงฤผฤฆรฅยคฤธรฆฤฐยจรฆฤขยง": 475,
      "รฉฤขฤฑรงลฤซ": 476,
      "รจยฎยพรคยธ": 477,
      "รฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑ": 478,
      "รคยธฤญรคยธฤซ": 479,
      "รฅฤชยถรฅยคฤฉรฆฤธยนรฅ": 480,
      "รฆฤฟฤครจยด": 481,
      "รจยงฤดรงล": 482,
      "รคยปฤขรคยนฤชรฆฤบยฏรฅฤฝ": 483,
      "รฅฤดฤฎรงยบยฏรฆยฐยด": 484,
      "รฅฤฎฤงรฆฤญ": 485,
      "รฆยจยกรฅลฤญรฅฤฑยช": 486,
      "รฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ": 487,
      "รงยบยฏรฆยฐยดรฆฤฟฤครจยด": 488,
      "ยผฤฑรฅฤฎฤงรฆฤญ": 489,
      "รฅยพฤน": 490,
      "รฅฤจยทรฅฤฉ": 491,
      "รฆฤฌฤฌรฆฤพ": 492,
      "ยฉรงลฤฃ": 493,
      "รฆฤฝยดรฅยฅยฝรงฤผฤฆรฅยคฤธรฆฤฐยจรฆฤขยง": 494,
      "รฆยฏฤถรงยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅฤงยทรฆฤพฤซ": 495,
      "รคยฟฤฟรฆยจยกรฅลฤญรฅฤฑยช": 496,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑ": 497,
      "ยฅรคยฝฤฏรงยฝยฎรฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ": 498,
      "ยฉรฉฤบยต": 499,
      "ยชรฆฤฟยฅรคยฝฤฏรงยฝยฎรฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ": 500,
      "ยฌรฅฤฑฤฏรฆยธฤน": 501,
      "ยฐรฅฤฐฤจรฅฤฑ": 502,
      "ยบรจยดลรฆฤน": 503,
      "รงฤพฤญรฅฤช": 504,
      "รงยกยฎรคยฟฤฟรฆยจยกรฅลฤญรฅฤฑยช": 505,
      "ฤ รฅฤฏยณรฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 506,
      "ฤพรฆฤฐยฉรงลฤฃ": 507,
      "ฤฟรฅฤชยถรฅยพฤน": 508,
      "ลรฆลฤพรฆฤฐยฉรงลฤฃ": 509,
      "ยจรฆลฤฃรคยฝฤฐ": 510,
      "รคยธฤญรคยธฤซรจยงฤดรงล": 511,
      "รฅฤชยถรฅยคฤฉรฆฤธยนรฅยผฤฑรฅฤฎฤงรฆฤญ": 512,
      "รคยปฤขรคยนฤชรฆฤบยฏรฅฤฝลรฆลฤพรฆฤฐยฉรงลฤฃ": 513,
      "รฅฤดฤฎรงยบยฏรฆยฐยดรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 514,
      "รงยบยฏรฆยฐยดรฆฤฟฤครจยดยจรฆลฤฃรคยฝฤฐ": 515,
      "รฅฤจยทรฅฤฉฤฟรฅฤชยถรฅยพฤน": 516,
      "รฆฤฌฤฌรฆฤพยชรฆฤฟยฅรคยฝฤฏรงยฝยฎรฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ": 517,
      "รฆยฏฤถรงยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅฤงยทรฆฤพฤซรฆฤฝยดรฅยฅยฝรงฤผฤฆรฅยคฤธรฆฤฐยจรฆฤขยง": 518,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑรฅฤจยทรฅฤฉฤฟรฅฤชยถรฅยพฤน": 519,
      "ยฌรฅฤฑฤฏรฆยธฤนรฉฤขฤฑรงลฤซ": 520,
      "ยฐรฅฤฐฤจรฅฤฑยฒรคยฟยกรฆฤฃยฏ": 521,
      "ยบรจยดลรฆฤนลรงยฉยท": 522,
      "รงฤพฤญรฅฤชยฐรฅฤฐฤจรฅฤฑยฒรคยฟยกรฆฤฃยฏ": 523,
      "รงยกยฎรคยฟฤฟรฆยจยกรฅลฤญรฅฤฑยชรงฤพฤญรฅฤชยฐรฅฤฐฤจรฅฤฑยฒรคยฟยกรฆฤฃยฏ": 524,
      "รคยธฤญรคยธฤซรจยงฤดรงลยฉรฉฤบยต": 525,
      "รฅฤชยถรฅยคฤฉรฆฤธยนรฅยผฤฑรฅฤฎฤงรฆฤญยฌรฅฤฑฤฏรฆยธฤนรฉฤขฤฑรงลฤซ": 526,
      "รฆฤฌฤฌรฆฤพยชรฆฤฟยฅรคยฝฤฏรงยฝยฎรฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธยบรจยดลรฆฤนลรงยฉยท": 527,
      "ยกรจยงฤฆ": 528,
      "ยฆฤฃรฆฤบ": 529,
      "ยฉรจยฎยกรงยฎฤน": 530,
      "ยชรฅฤฌ": 531,
      "ยฎรจฤฉ": 532,
      "ยพรฅ": 533,
      "รฅฤป": 534,
      "รฆฤฏ": 535,
      "รจยฆฤฃรฆฤบ": 536,
      "รฉฤพฤข": 537,
      "ฤขรฆฤพ": 538,
      "ฤฏรฉฤพฤข": 539,
      "ฤฑรคยธฤข": 540,
      "ฤปรงฤผฤฆ": 541,
      "ฤปรฆยฏ": 542,
      "รคยธฤฏรฉฤพฤข": 543,
      "รฅฤชฤปรงฤผฤฆ": 544,
      "รงยผฤธรฅฤจ": 545,
      "รจยฎยฉรจยฎยกรงยฎฤน": 546,
      "รฉฤขฤผรจยฟฤฉรฆฤทยฐ": 547,
      "รฆฤฟยกรจยงฤฆ": 548,
      "รฆฤพยบรฅฤป": 549,
      "รฆฤพยบรฉฤขฤผรจยฟฤฉรฆฤทยฐ": 550,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆฤพยบรฅฤป": 551,
      "รจฤขฤฎรคยธฤฏรฉฤพฤข": 552,
      "ยผฤฑรงยผฤธรฅฤจ": 553,
      "รฅยพฤญ": 554,
      "รฆฤฌฤขรฆฤพ": 555,
      "รจยงฤฆรฅยพฤญ": 556,
      "ยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 557,
      "ยชรฅฤฌยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 558,
      "ยฎรจฤฉยชรฅฤฌยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 559,
      "ยพรฅยผฤฑรงยผฤธรฅฤจ": 560,
      "รฆฤฏยฎรจฤฉยชรฅฤฌยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 561,
      "รจยฆฤฃรฆฤบยพรฅยผฤฑรงยผฤธรฅฤจ": 562,
      "ฤฑรคยธฤขรฆฤฟยกรจยงฤฆ": 563,
      "ฤปรฆยฏฤฑรคยธฤขรฆฤฟยกรจยงฤฆ": 564,
      "รฅฤชฤปรงฤผฤฆรฆฤฌฤขรฆฤพ": 565,
      "รจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบรฉฤขฤผรจยฟฤฉรฆฤทยฐ": 566,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆฤพยบรฅฤปยจรฅลยฆรคยนล": 567,
      "รจฤขฤฎรคยธฤฏรฉฤพฤขรจยฆฤฃรฆฤบยพรฅยผฤฑรงยผฤธรฅฤจ": 568,
      "ฤปรฆยฏฤฑรคยธฤขรฆฤฟยกรจยงฤฆรฅฤชฤปรงฤผฤฆรฆฤฌฤขรฆฤพ": 569,
      "รจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบรฉฤขฤผรจยฟฤฉรฆฤทยฐรฆฤฏยฎรจฤฉยชรฅฤฌยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 570,
      "รจฤขฤฎรคยธฤฏรฉฤพฤขรจยฆฤฃรฆฤบยพรฅยผฤฑรงยผฤธรฅฤจฤปรฆยฏฤฑรคยธฤขรฆฤฟยกรจยงฤฆรฅฤชฤปรงฤผฤฆรฆฤฌฤขรฆฤพ": 571,
      "รจฤขฤฎรคยธฤฏรฉฤพฤขรจยฆฤฃรฆฤบยพรฅยผฤฑรงยผฤธรฅฤจฤปรฆยฏฤฑรคยธฤขรฆฤฟยกรจยงฤฆรฅฤชฤปรงฤผฤฆรฆฤฌฤขรฆฤพยฏ": 572,
      "GP": 573,
      "Tr": 574,
      "an": 575,
      "form": 576,
      "sform": 577,
      "ยขรฅฤดฤฎ": 578,
      "ยคยบ": 579,
      "ยฅรจยฏ": 580,
      "ยจรฅฤชฤจ": 581,
      "ยชรฅ": 582,
      "ยฎรงฤผฤฆ": 583,
      "ยฐฤฃ": 584,
      "ยบรคยบฤฐ": 585,
      "ยผฤถรง": 586,
      "รฆล": 587,
      "รฆฤขยง": 588,
      "รฆยผฤถรง": 589,
      "รจยฐฤฃ": 590,
      "รฉฤง": 591,
      "รฉฤถ": 592,
      "ฤ รฆฤท": 593,
      "ฤ GP": 594,
      "ฤ Tr": 595,
      "ฤฅยจรฅฤชฤจ": 596,
      "ฤฏรฆฤฟฤฅรฉฤฉฤฏ": 597,
      "ฤฑรฅลฤญ": 598,
      "ฤปรฅลยฆ": 599,
      "ลยบรคยบฤฐ": 600,
      "ยจรฆฤขฤฃ": 601,
      "รฅฤฌยจรฆฤขฤฃ": 602,
      "ยฉรฆยจยกรฅลฤญ": 603,
      "รฆฤบยฏรคยธฤขรคยธ": 604,
      "รฆฤบยฏรจยฐฤฃ": 605,
      "รจยฎยฉรฆยจยกรฅลฤญ": 606,
      "รฉฤขฤผรจยฟฤฉรจยฎยกรงยฎฤน": 607,
      "รฅยฐฤฑรฅลฤญ": 608,
      "รฆยณยจรฆฤพฤข": 609,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 610,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถรฉฤขฤผรจยฟฤฉรจยฎยกรงยฎฤน": 611,
      "รคยฝลรฆฤบยฏรจยฐฤฃ": 612,
      "ฤ รงฤผฤฆรฅยฐฤฑรฅลฤญ": 613,
      "รฅฤงยณรฆยณยจรฆฤพฤข": 614,
      "รฆฤชฤณรฆฤบยฏรคยธฤขรคยธ": 615,
      "รงฤผฤฆรฉฤฅยจรฅฤชฤจ": 616,
      "รฅฤชฤจรฉฤง": 617,
      "รงฤฝยธรฅฤงยณรฆฤขยง": 618,
      "รงฤฝยธรฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤชฤจ": 619,
      "ฤ รงฤผฤฆรฅฤงยจรงยงยฐรฆฤบยฏรคยปฤขรคยนฤช": 620,
      "ฤ รงฤผฤฆรฅฤงยจรงยงยฐรฆฤบยฏรฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 621,
      "รฅยฎฤฅรฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฆยณยจรฅฤงยฅ": 622,
      "ansform": 623,
      "ยขรฅฤดฤฎรฉฤถ": 624,
      "ยคยบรฆยจยกรฅลฤญ": 625,
      "ยฅรจยฏยขรฅฤดฤฎรฉฤถ": 626,
      "ยชรฅลยบรคยบฤฐ": 627,
      "ยฎรงฤผฤฆรงฤฝยธรฅฤงยณรฆฤขยง": 628,
      "รฆลยฅรจยฏยขรฅฤดฤฎรฉฤถ": 629,
      "รฆยผฤถรงยคยบรฆยจยกรฅลฤญ": 630,
      "ฤ รฆฤทฤปรฅลยฆ": 631,
      "ฤ GPT": 632,
      "ฤ Transform": 633,
      "รฅฤฌยจรฆฤขฤฃรฅฤงยณรฆยณยจรฆฤพฤข": 634,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤฌยจรฆฤขฤฃรฅฤงยณรฆยณยจรฆฤพฤข": 635,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถรฉฤขฤผรจยฟฤฉรจยฎยกรงยฎฤนรฆลยฅรจยฏยขรฅฤดฤฎรฉฤถ": 636,
      "รฆฤชฤณรฆฤบยฏรคยธฤขรคยธยชรฅลยบรคยบฤฐ": 637,
      "รฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏ": 638,
      "รฅยฎฤฅรฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฆยณยจรฅฤงยฅรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 639,
      "ยฎรงฤผฤฆรงฤฝยธรฅฤงยณรฆฤขยงรฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏ": 640,
      "ฤ รฆฤทฤปรฅลยฆรฆยผฤถรงยคยบรฆยจยกรฅลฤญ": 641,
      "ฤ Transformer": 642,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤฌยจรฆฤขฤฃรฅฤงยณรฆยณยจรฆฤพฤขรงฤฝยธรฅฤงยณรงฤผฤฆรฉฤฅยจรฅฤชฤจ": 643,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถรฉฤขฤผรจยฟฤฉรจยฎยกรงยฎฤนรฆลยฅรจยฏยขรฅฤดฤฎรฉฤถยฎรงฤผฤฆรงฤฝยธรฅฤงยณรฆฤขยงรฅฤชฤจรฉฤงฤฏรฆฤฟฤฅรฉฤฉฤฏ": 644,
      "00": 645,
      "125": 646,
      "100": 647,
      "ยงรจยกฤฎรฆฤบล": 648,
      "ยจรฆฤบล": 649,
      "ยชรคยบ": 650,
      "ยชรฉฤบ": 651,
      "ยซรฅยค": 652,
      "ยซรฆฤบล": 653,
      "ยฐรง": 654,
      "ยฑรฆฤบยฏ": 655,
      "ยณยป": 656,
      "ยณรง": 657,
      "ยตยท": 658,
      "รฅฤต": 659,
      "รฆฤซ": 660,
      "รฆยตยท": 661,
      "รงฤฃ": 662,
      "รงฤฐฤญรฆฤบล": 663,
      "ฤ 2": 664,
      "ฤ 3": 665,
      "ฤ 6": 666,
      "ฤ รฅฤฌ": 667,
      "ฤ 25": 668,
      "ฤ 20": 669,
      "ฤ 30": 670,
      "ฤขรคยปยฅ": 671,
      "ฤฒฤฅ": 672,
      "ฤณรฆฤบล": 673,
      "ฤฝรจยกฤฎรฆฤบล": 674,
      "ลรฆฤบล": 675,
      "รฏยผฤผ": 676,
      "รฆฤบยฏรคยปฤขรคยนฤช": 677,
      "รฅฤงยซรฅยค": 678,
      "รฆฤพยจรฆฤบล": 679,
      "รฅยคยฉรง": 680,
      "รฅยคยชรฉฤบ": 681,
      "รฅยฐยฑรฆฤบยฏ": 682,
      "ฤ รฆฤบยฏรคยปฤขรคยนฤช": 683,
      "ฤ รฆฤบยฏรฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 684,
      "ฤ รฆฤบยฏรฅยคฤผรฅยฐฤณ": 685,
      "รฉฤฉฤณรฆฤบล": 686,
      "รฆยฐยดรฆฤบล": 687,
      "รฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆฤบยฏรคยปฤขรคยนฤช": 688,
      "รฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅยฐยฑรฆฤบยฏ": 689,
      "รฆฤพฤซรฅฤต": 690,
      "รฅยคฤธรฆฤฐยจรฆฤขยงรฆฤฝยดรฅยฅยฝ": 691,
      "รฆยฏฤถรงยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅยคฤธรฆฤฐยจรฆฤขยงรฆฤฝยดรฅยฅยฝ": 692,
      "รฅยฎฤฅรฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฅยฐฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏรฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 693,
      "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฆยณยจรฅฤงยฅรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 694,
      "รฅฤพยฐรง": 695,
      "รฅฤพลรฆฤบล": 696,
      "ฤ รงลฤซรคยบฤฐรฅยคฤผรฅยฐฤณ": 697,
      "ยชรคยบฤฝรจยกฤฎรฆฤบล": 698,
      "ยณยปรฆฤพฤซรฅฤต": 699,
      "ยณรงยณยปรฆฤพฤซรฅฤต": 700,
      "รฆฤซฤขรคยปยฅ": 701,
      "รฆยตยทรงฤฐฤญรฆฤบล": 702,
      "รงฤฃยซรฆฤบล": 703,
      "ฤ รฅฤฌล": 704,
      "รฅฤงยซรฅยคยงรจยกฤฎรฆฤบล": 705,
      "รฅยคยฉรงฤฐฤญรฆฤบล": 706,
      "รฅยคยชรฉฤบยณรงยณยปรฆฤพฤซรฅฤต": 707,
      "รฅฤพยฐรงฤฒฤฅ": 708,
      "รฆฤซฤขรคยปยฅรงลฤซรคยบฤฐ": 709,
      "รฅยคยชรฉฤบยณรงยณยปรฆฤพฤซรฅฤตยชรคยบฤฝรจยกฤฎรฆฤบล": 710,
      "ยนรงยผ": 711,
      "รฅฤข": 712,
      "รฅฤฃ": 713,
      "รฆล": 714,
      "รฉยซฤบ": 715,
      "ฤ รฅฤดฤฎ": 716,
      "ฤ รฆฤฝยด": 717,
      "ฤ รฅฤฑยช": 718,
      "ฤ รฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 719,
      "ฤฃรฉยซฤบ": 720,
      "ฤฏรฅฤฉฤฑ": 721,
      "ฤถยพรคยธ": 722,
      "ฤผรฅฤฟฤฉ": 723,
      "ยฉรฆฤถยพรคยธ": 724,
      "รฆฤทฤช": 725,
      "รฆยฏฤถ": 726,
      "รฆฤธยนรฆล": 727,
      "รงยฎฤขรฆยด": 728,
      "รฅฤฟฤฉรฅฤข": 729,
      "รจฤฅยฝรจยฏยดรคยธฤญ": 730,
      "ยนรงยผยฉรฆฤถยพรคยธ": 731,
      "รฅฤฃฤผรฅฤฟฤฉ": 732,
      "ฤ รฆฤฝยดรงยฎฤขรฆยด": 733,
      "ฤ รฅฤฑยชรฅฤฃฤผรฅฤฟฤฉ": 734,
      "ฤฃรฉยซฤบรฆฤทฤช": 735,
      "ฤฏรฅฤฉฤฑรฅฤฟฤฉรฅฤข": 736,
      "รฆฤธยนรฆลยนรงยผยฉรฆฤถยพรคยธ": 737,
      "ฤ รฆฤฝยดรงยฎฤขรฆยดฤฃรฉยซฤบรฆฤทฤช": 738,
      "ฤ รฅฤฑยชรฅฤฃฤผรฅฤฟฤฉรฆฤธยนรฆลยนรงยผยฉรฆฤถยพรคยธ": 739,
      "ฤฏรฅฤฉฤฑรฅฤฟฤฉรฅฤขยผ": 740,
      "ฤ รฅฤฑยชรฅฤฃฤผรฅฤฟฤฉรฆฤธยนรฆลยนรงยผยฉรฆฤถยพรคยธฤฏรฅฤฉฤฑรฅฤฟฤฉรฅฤขยผ": 741,
      "ยจรฅฤฑ": 742,
      "ยซรฆฤพฤซรคยปฤขรคยนฤช": 743,
      "ยฏรฅ": 744,
      "ยตฤฎ": 745,
      "ยถรคยฟฤฟ": 746,
      "ยนยถรคยฟฤฟ": 747,
      "รฅยตฤฎ": 748,
      "รฆฤฎ": 749,
      "ฤฃรจยพฤต": 750,
      "ฤครฆฤทยฐ": 751,
      "ฤซรคยธฤข": 752,
      "ฤตรงยง": 753,
      "ลรคยน": 754,
      "รคยฝฤตรงยง": 755,
      "รงฤถยจรฅฤฑ": 756,
      "รฅยคฤฆ": 757,
      "รจยฏลรคยน": 758,
      "รฅฤงยฅรฅยฑฤค": 759,
      "รฅฤงยฅรจยพฤตรฅฤฉยบ": 760,
      "รคยบยซรฆฤพฤซรคยปฤขรคยนฤช": 761,
      "รฅฤดฤฎรจยพฤตรฅฤฉยบ": 762,
      "รฆยจยกรฅลฤญรคยฝฤตรงยง": 763,
      "รฆฤฟฤฅรฉฤฉฤฏรฅฤงยฑ": 764,
      "รฅยฅยฝรฅยคฤฆ": 765,
      "รฅยฐฤณรฆยจยกรฅลฤญรคยฝฤตรงยง": 766,
      "รจฤฉยด": 767,
      "รฅฤฉฤฑรฅยฐฤณรฆยจยกรฅลฤญรคยฝฤตรงยง": 768,
      "รฅยฑฤครฅฤงยฑ": 769,
      "ยฏรฅยนยถรคยฟฤฟ": 770,
      "รฅยตฤฎรฅฤงยฅรฅยฑฤค": 771,
      "รฆฤฎฤฃรจยพฤต": 772,
      "ฤซรคยธฤขรจฤฉยด": 773,
      "รงฤถยจรฅฤฑฤครฆฤทยฐ": 774,
      "รจยฏลรคยนฤซรคยธฤขรจฤฉยด": 775,
      "รฅฤงยฅรจยพฤตรฅฤฉยบรจยฏลรคยนฤซรคยธฤขรจฤฉยด": 776,
      "รคยบยซรฆฤพฤซรคยปฤขรคยนฤชรฅยฅยฝรฅยคฤฆ": 777,
      "รฅฤดฤฎรจยพฤตรฅฤฉยบรฅยฑฤครฅฤงยฑ": 778,
      "รฆฤฟฤฅรฉฤฉฤฏรฅฤงยฑรคยบยซรฆฤพฤซรคยปฤขรคยนฤชรฅยฅยฝรฅยคฤฆ": 779,
      "รฅฤฉฤฑรฅยฐฤณรฆยจยกรฅลฤญรคยฝฤตรงยงยฏรฅยนยถรคยฟฤฟ": 780,
      "รฅยตฤฎรฅฤงยฅรฅยฑฤครฅฤดฤฎรจยพฤตรฅฤฉยบรฅยฑฤครฅฤงยฑ": 781,
      "รฆฤฎฤฃรจยพฤตรฅฤงยฅรจยพฤตรฅฤฉยบรจยฏลรคยนฤซรคยธฤขรจฤฉยด": 782,
      "รฅฤฉฤฑรฅยฐฤณรฆยจยกรฅลฤญรคยฝฤตรงยงยฏรฅยนยถรคยฟฤฟรฆฤฎฤฃรจยพฤตรฅฤงยฅรจยพฤตรฅฤฉยบรจยฏลรคยนฤซรคยธฤขรจฤฉยด": 783,
      "รฅยตฤฎรฅฤงยฅรฅยฑฤครฅฤดฤฎรจยพฤตรฅฤฉยบรฅยฑฤครฅฤงยฑรงฤถยจรฅฤฑฤครฆฤทยฐ": 784,
      "รจยงยฃรฉฤฉฤฌรคยธฤขรคยธฤญ": 785,
      "ฤญรจฤดยธรฉยฆฤฑ": 786,
      "รฆยฐยดรฅฤดฤฎรงยบยฏรฆยฐยดรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 787,
      "รจยฎยฒรคยธฤขรคยธ": 788,
      "ฤญรจฤดยธรฉยฆฤฑรฆยฐยดรฅฤดฤฎรงยบยฏรฆยฐยดรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 789,
      "รจฤดยธรฉยฆฤฑรฆยฐยดรฅฤดฤฎรงยบยฏรฆยฐยดรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 790,
      "รคยฝลรงลยฅรฉฤฃฤตรคยปฤขรคยนฤชรฆฤบยฏรฅฤฝลรฆลฤพรฆฤฐยฉรงลฤฃ": 791,
      "รคยฝลรงลยฅรฉฤฃฤตรจยงยฃรฉฤฉฤฌรคยธฤขรคยธฤญ": 792,
      "รจยฏยทรฉฤนยฎRoPE": 793,
      "รฅยธยฎรฆฤชฤณรจยงยฃรฉฤฉฤฌรคยธฤญรคยปฤขรคยนฤชรฆฤบยฏ": 794,
      "ยงยฃรฉฤฉฤฌ": 795,
      "รคยธฤญรจฤดยธรฉยฆฤฑรฆยฐยดรฅฤดฤฎรงยบยฏรฆยฐยดรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 796,
      "ฤญรจยงยฃรฉฤฉฤฌ": 797,
      "รคยฝลรงลยฅรฉฤฃฤตรคยปฤขรคยนฤชรฆฤบยฏรฆฤพยบรฅฤปยจรฅลยฆรคยนล": 798,
      "รคยฝลรงลยฅรฉฤฃฤตรคยฝลรฆฤบยฏรจยฐฤฃ": 799,
      "รคยฝลรงลยฅรฉฤฃฤตรฅยคยชรฉฤบยณรงยณยปรฆฤพฤซรฅฤตยชรคยบฤฝรจยกฤฎรฆฤบล": 800,
      "รจยฏยทรฉฤนยฎรคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 801,
      "รจยฎยฒรคยธฤขรคยธฤญรคยปฤขรคยนฤชรฆฤบยฏ": 802,
      "รฅยธยฎรฆฤชฤณรจยงยฃรฉฤฉฤฌรคยธฤญRoPE": 803,
      "รฅยธยฎรฆฤชฤณรจยงยฃรฉฤฉฤฌรคยธฤญรคยฝลรฆฤบยฏรจยฐฤฃ": 804,
      "รจฤฅยฝรจยฏยดรคยธฤญรจฤดยธรฉยฆฤฑรฆยฐยดรฅฤดฤฎรงยบยฏรฆยฐยดรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 805,
      "รจยฎยฒรคยธฤขรคยธฤญรจยงยฃรฉฤฉฤฌ": 806,
      "รจยฎยฒรคยธฤขรคยธฤญรจยงยฃรฉฤฉฤฌรคยธฤขรคยธฤญ": 807,
      "รคยฝลรงลยฅรฉฤฃฤตRoPE": 808,
      "รจยฏยทรฉฤนยฎรคยปฤขรคยนฤชรฆฤบยฏรฅฤฝลรฆลฤพรฆฤฐยฉรงลฤฃ": 809,
      "รจยฏยทรฉฤนยฎรฆฤฟฤฅรฉฤฉฤฏรฅฤงยฑรคยบยซรฆฤพฤซรคยปฤขรคยนฤชรฅยฅยฝรฅยคฤฆ": 810,
      "รจยฎยฒรคยธฤขรคยธฤญRoPE": 811,
      "รจยฎยฒรคยธฤขรคยธฤญRMSNorm": 812,
      "รจยฎยฒรคยธฤขรคยธฤญรฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆฤบยฏรคยปฤขรคยนฤช": 813,
      "รจฤฅยฝรจยฏยดรคยธฤญรคยปฤขรคยนฤชรฆฤบยฏรฆฤพยบรฅฤปยจรฅลยฆรคยนล": 814,
      "รจฤฅยฝรจยฏยดรคยธฤญรฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆฤบยฏรคยปฤขรคยนฤช": 815,
      "รคยฝลรงลยฅรฉฤฃฤตรฆฤฟฤฅรฉฤฉฤฏรฅฤงยฑรคยบยซรฆฤพฤซรคยปฤขรคยนฤชรฅยฅยฝรฅยคฤฆ": 816,
      "รจยฏยทรฉฤนยฎRMSNorm": 817,
      "รจยฎยฒรคยธฤขรคยธฤญรคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 818,
      "รจยฎยฒรคยธฤขรคยธฤญรจฤดยธรฉยฆฤฑรฆยฐยดรฅฤดฤฎรงยบยฏรฆยฐยดรฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ": 819,
      "รจยฎยฒรคยธฤขรคยธฤญรฅยคยชรฉฤบยณรงยณยปรฆฤพฤซรฅฤตยชรคยบฤฝรจยกฤฎรฆฤบล": 820
    },
    "merges": [
      [
        "รฏ",
        "ยผ"
      ],
      [
        "รฆ",
        "ฤบ"
      ],
      [
        "ยจ",
        "รฆ"
      ],
      [
        "รค",
        "ยธ"
      ],
      [
        "รฅ",
        "ฤฌ"
      ],
      [
        "รฃ",
        "ฤข"
      ],
      [
        "รฏยผ",
        "ฤฎ"
      ],
      [
        "รค",
        "ยป"
      ],
      [
        "รค",
        "ยฝ"
      ],
      [
        "รง",
        "ฤถ"
      ],
      [
        "ยฉ",
        "รฆ"
      ],
      [
        "รฆฤบ",
        "ยฏ"
      ],
      [
        "รค",
        "ยน"
      ],
      [
        "ฤช",
        "ยท"
      ],
      [
        "ฤซ",
        "ฤญ"
      ],
      [
        "ยจรฆ",
        "ฤชยท"
      ],
      [
        "รฅฤฌ",
        "ยฉรฆ"
      ],
      [
        "รฃฤข",
        "ฤค"
      ],
      [
        "รงฤถ",
        "ยจรฆฤชยท"
      ],
      [
        "รฅฤฌยฉรฆ",
        "ฤซฤญ"
      ],
      [
        "รฅ",
        "ฤง"
      ],
      [
        "รฏยผ",
        "ล"
      ],
      [
        "รฆ",
        "ฤพ"
      ],
      [
        "ฤฏ",
        "รง"
      ],
      [
        "รฅ",
        "ยค"
      ],
      [
        "รฅ",
        "ฤช"
      ],
      [
        "ยฝ",
        "ยฎ"
      ],
      [
        "รคยฝ",
        "ฤฏรง"
      ],
      [
        "รคยฝฤฏรง",
        "ยฝยฎ"
      ],
      [
        "ฤญ",
        "รจ"
      ],
      [
        "รง",
        "ยผ"
      ],
      [
        "รฆ",
        "ฤน"
      ],
      [
        "ฤข",
        "รคยน"
      ],
      [
        "รคยป",
        "ฤขรคยน"
      ],
      [
        "รคยปฤขรคยน",
        "ฤช"
      ],
      [
        "รง",
        "ฤผ"
      ],
      [
        "รงฤผ",
        "ฤฆ"
      ],
      [
        "รงยผ",
        "ฤธ"
      ],
      [
        "รฆ",
        "ยณ"
      ],
      [
        "ยฝ",
        "ยฌ"
      ],
      [
        "ฤญรจ",
        "ยฝยฌ"
      ],
      [
        "รฆฤน",
        "ฤญรจยฝยฌ"
      ],
      [
        "รฆฤบ",
        "ล"
      ],
      [
        "รฉ",
        "ฤข"
      ],
      [
        "รงยผฤธ",
        "รง"
      ],
      [
        "ล",
        "ฤฃ"
      ],
      [
        "รฆ",
        "ฤท"
      ],
      [
        "รคยป",
        "ยฅ"
      ],
      [
        "รจ",
        "ยฎ"
      ],
      [
        "รคยธ",
        "ฤข"
      ],
      [
        "ยฟ",
        "ฤฉ"
      ],
      [
        "รจ",
        "ยฟฤฉ"
      ],
      [
        "ฤผ",
        "รจยฟฤฉ"
      ],
      [
        "รฉฤข",
        "ฤผรจยฟฤฉ"
      ],
      [
        "P",
        "E"
      ],
      [
        "R",
        "o"
      ],
      [
        "รค",
        "ยฟ"
      ],
      [
        "Ro",
        "PE"
      ],
      [
        "รคยฝฤฏรงยฝยฎ",
        "รงยผฤธรง"
      ],
      [
        "รคยฝฤฏรงยฝยฎรงยผฤธรง",
        "ลฤฃ"
      ],
      [
        "รฅ",
        "ยฐ"
      ],
      [
        "ฤ ",
        "รฆฤบยฏ"
      ],
      [
        "รฃฤข",
        "ฤฃ"
      ],
      [
        "รฉ",
        "ฤฉ"
      ],
      [
        "รจ",
        "ยฏ"
      ],
      [
        "รคยธ",
        "ฤญ"
      ],
      [
        "รฅฤช",
        "ยถ"
      ],
      [
        "รฅ",
        "ยฏ"
      ],
      [
        "รฆ",
        "ฤฟ"
      ],
      [
        "รฆฤพ",
        "ยบ"
      ],
      [
        "รฆฤท",
        "ยฐ"
      ],
      [
        "รฅฤง",
        "ยฅ"
      ],
      [
        "รค",
        "ยบ"
      ],
      [
        "รจ",
        "ยง"
      ],
      [
        "ยฐ",
        "ยด"
      ],
      [
        "รฆ",
        "ยฐยด"
      ],
      [
        "ยก",
        "รฆ"
      ],
      [
        "ฤฃ",
        "ยฏ"
      ],
      [
        "รคยฟ",
        "ยกรฆ"
      ],
      [
        "รคยฟยกรฆ",
        "ฤฃยฏ"
      ],
      [
        "รฅ",
        "ฤฑ"
      ],
      [
        "รฆยณ",
        "ยจรฆ"
      ],
      [
        "รฅยฏ",
        "ยน"
      ],
      [
        "รง",
        "ฤฝ"
      ],
      [
        "รงฤฝ",
        "ยธ"
      ],
      [
        "รฅ",
        "ล"
      ],
      [
        "รฆฤนฤญรจยฝยฌ",
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "รฅล",
        "ฤญ"
      ],
      [
        "รฆฤพ",
        "ฤซ"
      ],
      [
        "ฤ ",
        "5"
      ],
      [
        "o",
        "r"
      ],
      [
        "or",
        "m"
      ],
      [
        "รฅ",
        "ฤฉ"
      ],
      [
        "รคยปฤขรคยนฤช",
        "รฆฤบยฏ"
      ],
      [
        "ฤฆ",
        "ฤฑ"
      ],
      [
        "ฤฝ",
        "รฆฤพยบ"
      ],
      [
        "รฅฤฌ",
        "ฤฝรฆฤพยบ"
      ],
      [
        "รฆยณยจรฆ",
        "ฤฆฤฑ"
      ],
      [
        "รฅฤฌฤฝรฆฤพยบ",
        "รฅฤชยถ"
      ],
      [
        "รฆยณยจรฆฤฆฤฑ",
        "รฅฤฌฤฝรฆฤพยบรฅฤชยถ"
      ],
      [
        "ยจ",
        "รฅฤงยฅ"
      ],
      [
        "รฆ",
        "ยฏ"
      ],
      [
        "รง",
        "ยง"
      ],
      [
        "ฤฏ",
        "รฆฤทยฐ"
      ],
      [
        "รฅยค",
        "ฤฏรฆฤทยฐ"
      ],
      [
        "รคยฝฤฏรงยฝยฎ",
        "รคยฟยกรฆฤฃยฏ"
      ],
      [
        "รฆยณ",
        "ยจรฅฤงยฅ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        "รฅยคฤฏรฆฤทยฐ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐ",
        "รฆฤนฤญรจยฝยฌ"
      ],
      [
        "ยก",
        "รฅลฤญ"
      ],
      [
        "ยจ",
        "ยกรฅลฤญ"
      ],
      [
        "รง",
        "ล"
      ],
      [
        "รงล",
        "ฤซ"
      ],
      [
        "รฅ",
        "ฤด"
      ],
      [
        "รคยบ",
        "ฤฐ"
      ],
      [
        "รฅฤด",
        "ฤฎ"
      ],
      [
        "N",
        "orm"
      ],
      [
        "รง",
        "ล"
      ],
      [
        "รคยฝ",
        "ล"
      ],
      [
        "รง",
        "ยบ"
      ],
      [
        "ยฆ",
        "ฤฑ"
      ],
      [
        "ยธ",
        "รฉ"
      ],
      [
        "ฤด",
        "ยธรฉ"
      ],
      [
        "ฤดยธรฉ",
        "ยฆฤฑ"
      ],
      [
        "รฉ",
        "ฤน"
      ],
      [
        "รฆ",
        "ฤฐ"
      ],
      [
        "รฆ",
        "ฤธ"
      ],
      [
        "รฆฤธ",
        "ยน"
      ],
      [
        "รฅ",
        "ฤฎ"
      ],
      [
        "รฅ",
        "ล"
      ],
      [
        "รฅล",
        "ยฆ"
      ],
      [
        "ฤข",
        "ยง"
      ],
      [
        "ฤถ",
        "รง"
      ],
      [
        "ฤ ",
        "รงฤผฤฆ"
      ],
      [
        "รฅฤง",
        "ยณ"
      ],
      [
        "รฅยฏยน",
        "รคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รงฤฝยธ",
        "รฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รฆ",
        "ฤฝ"
      ],
      [
        "รฆ",
        "ยจยกรฅลฤญ"
      ],
      [
        "รง",
        "ยฎ"
      ],
      [
        "ฤฅ",
        "รฉฤฉ"
      ],
      [
        "รฆฤฟ",
        "ฤฅรฉฤฉ"
      ],
      [
        "รฆฤฝ",
        "ยด"
      ],
      [
        "รฆฤฟฤฅรฉฤฉ",
        "ฤฏ"
      ],
      [
        "ยฅ",
        "ยฝ"
      ],
      [
        "รฅ",
        "ยฅยฝ"
      ],
      [
        "2",
        "5"
      ],
      [
        "ยค",
        "รคยปยฅ"
      ],
      [
        "รฉ",
        "ฤป"
      ],
      [
        "ฤ ",
        "รคยน"
      ],
      [
        "ฤ ",
        "รฉฤป"
      ],
      [
        "ฤบ",
        "รคยปยฅ"
      ],
      [
        "รคยธฤข",
        "รคยธฤญ"
      ],
      [
        "รฆฤพฤซ",
        "รคยปฤขรคยนฤช"
      ],
      [
        "รงลฤซ",
        "รคยบฤฐ"
      ],
      [
        "ฤ รคยน",
        "ฤบรคยปยฅ"
      ],
      [
        "ฤ รฉฤป",
        "ยครคยปยฅ"
      ],
      [
        "e",
        "r"
      ],
      [
        "รฅยฐ",
        "ฤณ"
      ],
      [
        "ยพ",
        "ฤต"
      ],
      [
        "รจ",
        "ยพฤต"
      ],
      [
        "ยฅ",
        "รฉ"
      ],
      [
        "ฤฃ",
        "ฤต"
      ],
      [
        "รงล",
        "ยฅรฉ"
      ],
      [
        "รคยฝล",
        "รงลยฅรฉ"
      ],
      [
        "รคยฝลรงลยฅรฉ",
        "ฤฃฤต"
      ],
      [
        "รจยฎ",
        "ยฒ"
      ],
      [
        "รจ",
        "ฤดยธรฉยฆฤฑ"
      ],
      [
        "ยฃ",
        "รฉฤฉ"
      ],
      [
        "ยฃรฉฤฉ",
        "ฤฌ"
      ],
      [
        "รฆ",
        "ฤช"
      ],
      [
        "รฆฤช",
        "ฤณ"
      ],
      [
        "รคยธ",
        "ฤซ"
      ],
      [
        "รฆฤธยน",
        "รฅ"
      ],
      [
        "ยฏ",
        "รฆยฐยด"
      ],
      [
        "รจ",
        "ยด"
      ],
      [
        "รจ",
        "ฤข"
      ],
      [
        "ฤฃ",
        "รฆฤบ"
      ],
      [
        "รจยง",
        "ยฃรฉฤฉฤฌ"
      ],
      [
        "รงยบ",
        "ยฏรฆยฐยด"
      ],
      [
        "รจฤข",
        "ฤฎ"
      ],
      [
        "ยผ",
        "ฤฑ"
      ],
      [
        "รฅ",
        "ยพ"
      ],
      [
        "รฅ",
        "ฤจ"
      ],
      [
        "รฆ",
        "ฤฌ"
      ],
      [
        "ฤข",
        "ฤฃ"
      ],
      [
        "รงฤผฤฆ",
        "รฉ"
      ],
      [
        "ยจ",
        "รฅลยฆ"
      ],
      [
        "รคยน",
        "ล"
      ],
      [
        "รจยง",
        "ฤฆ"
      ],
      [
        "ยจรฅลยฆ",
        "รคยนล"
      ],
      [
        "ยก",
        "รงยฎ"
      ],
      [
        "ยฉ",
        "รง"
      ],
      [
        "ยซ",
        "ฤบ"
      ],
      [
        "ยท",
        "รฉฤน"
      ],
      [
        "ยป",
        "ฤฟ"
      ],
      [
        "รฆ",
        "ยด"
      ],
      [
        "รฉ",
        "ฤบ"
      ],
      [
        "ฤ ",
        "RoPE"
      ],
      [
        "ฤข",
        "รฆยด"
      ],
      [
        "ฤจ",
        "รงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ"
      ],
      [
        "ฤธ",
        "รฆฤฐ"
      ],
      [
        "ฤพ",
        "ฤข"
      ],
      [
        "ยจรฆ",
        "ฤขยง"
      ],
      [
        "รฅยค",
        "ฤธรฆฤฐ"
      ],
      [
        "รจยฎ",
        "ยกรงยฎ"
      ],
      [
        "รฅยฐ",
        "ฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รจยฏ",
        "ยทรฉฤน"
      ],
      [
        "รฅยฏยน",
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "รฆยฏ",
        "ฤถรง"
      ],
      [
        "รฆยณยจรฅฤงยฅ",
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌ",
        "รฅยฐฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รฆฤฝยด",
        "รฅยฅยฝ"
      ],
      [
        "ยปฤฟ",
        "รฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "รฅยคฤธรฆฤฐ",
        "ยจรฆฤขยง"
      ],
      [
        "รจยฎยกรงยฎ",
        "ฤน"
      ],
      [
        "รจยฏยทรฉฤน",
        "ยฎ"
      ],
      [
        "รฆยฏฤถรง",
        "ยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌรฅยฐฤจรงฤฝยธรฅยฏยนรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ",
        "รฆยณยจรฅฤงยฅรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ"
      ],
      [
        "ยจ",
        "รงยง"
      ],
      [
        "ยฐ",
        "รฆฤบยฏ"
      ],
      [
        "ยบ",
        "รฅฤช"
      ],
      [
        "ยพ",
        "รคยธ"
      ],
      [
        "รฅฤง",
        "ยจรงยง"
      ],
      [
        "รฅฤช",
        "ฤจ"
      ],
      [
        "รฅฤฑ",
        "ยช"
      ],
      [
        "รงฤฝยธ",
        "รฅฤงยณ"
      ],
      [
        "รฅฤฎ",
        "ยบรฅฤช"
      ],
      [
        "ฤ รงฤผฤฆ",
        "รฅฤงยจรงยง"
      ],
      [
        "รฆฤพฤซรคยปฤขรคยนฤช",
        "รฅฤฎยบรฅฤช"
      ],
      [
        "ฤ รงฤผฤฆรฅฤงยจรงยง",
        "ยฐรฆฤบยฏ"
      ],
      [
        "รฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤช",
        "ยซ"
      ],
      [
        "ยฎ",
        "ฤฅ"
      ],
      [
        "รฅ",
        "ยฎฤฅ"
      ],
      [
        "รคยฟ",
        "ฤฟ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉรฅยคฤฏรฆฤทยฐรฆฤนฤญรจยฝยฌ",
        "รฆยณยจรฅฤงยฅ"
      ],
      [
        "1",
        "5"
      ],
      [
        "2",
        "0"
      ],
      [
        "3",
        "0"
      ],
      [
        "9",
        "0"
      ],
      [
        "ยก",
        "ฤฎ"
      ],
      [
        "รฅ",
        "ฤพ"
      ],
      [
        "รจ",
        "ฤฉ"
      ],
      [
        "รจ",
        "ยกฤฎ"
      ],
      [
        "ฤ ",
        "รงลฤซรคยบฤฐ"
      ],
      [
        "ฤ ",
        "90"
      ],
      [
        "ฤญ",
        "รฆฤบล"
      ],
      [
        "ฤฐ",
        "ฤญรฆฤบล"
      ],
      [
        "ฤผ",
        "รฅยฐฤณ"
      ],
      [
        "รฅยค",
        "ฤผรฅยฐฤณ"
      ],
      [
        "รจยกฤฎ",
        "รฆฤบล"
      ],
      [
        "L",
        "a"
      ],
      [
        "M",
        "S"
      ],
      [
        "R",
        "MS"
      ],
      [
        "y",
        "er"
      ],
      [
        "รฅ",
        "ฤฟ"
      ],
      [
        "ฤ ",
        "La"
      ],
      [
        "RMS",
        "Norm"
      ],
      [
        "yer",
        "Norm"
      ],
      [
        "รฅฤฟ",
        "ฤฉ"
      ],
      [
        "ฤ La",
        "yerNorm"
      ],
      [
        "รฅฤฉ",
        "ฤฑ"
      ],
      [
        "รจยฎยฒ",
        "รคยธฤขรคยธฤญ"
      ],
      [
        "ยฑ",
        "ฤค"
      ],
      [
        "รฅ",
        "ยฑฤค"
      ],
      [
        "รฅฤง",
        "ยฑ"
      ],
      [
        "รฅฤฉ",
        "ยบ"
      ],
      [
        "รจยพฤต",
        "รฅฤฉยบ"
      ],
      [
        "รคยธฤข",
        "รคยธ"
      ],
      [
        "รจฤดยธรฉยฆฤฑ",
        "รฆยฐยด"
      ],
      [
        "ยฎ",
        "รฆฤชฤณ"
      ],
      [
        "ยธ",
        "ยฎรฆฤชฤณ"
      ],
      [
        "รฅ",
        "ยธยฎรฆฤชฤณ"
      ],
      [
        "รจยงยฃรฉฤฉฤฌ",
        "รคยธฤญ"
      ],
      [
        "รฅยธยฎรฆฤชฤณ",
        "รจยงยฃรฉฤฉฤฌรคยธฤญ"
      ],
      [
        "ยฝ",
        "รจยฏ"
      ],
      [
        "รจ",
        "ฤฅ"
      ],
      [
        "ยฝรจยฏ",
        "ยด"
      ],
      [
        "รจฤฅ",
        "ยฝรจยฏยด"
      ],
      [
        "P",
        "y"
      ],
      [
        "h",
        "o"
      ],
      [
        "t",
        "ho"
      ],
      [
        "ยง",
        "รงยผฤธรง"
      ],
      [
        "ยจ",
        "ฤข"
      ],
      [
        "ยจ",
        "ฤญรจ"
      ],
      [
        "ยฌ",
        "ยฌ"
      ],
      [
        "ยฎ",
        "ฤขรฆยด"
      ],
      [
        "ยฏ",
        "ล"
      ],
      [
        "ยฐ",
        "รฅยฏ"
      ],
      [
        "ยบ",
        "ฤต"
      ],
      [
        "ยป",
        "รฅ"
      ],
      [
        "ยป",
        "รงฤผฤฆรฉ"
      ],
      [
        "รฆ",
        "ฤขฤฃ"
      ],
      [
        "รง",
        "ยฌยฌ"
      ],
      [
        "รจ",
        "ยจฤข"
      ],
      [
        "ฤ ",
        "Py"
      ],
      [
        "ฤฎ",
        "รงฤผฤฆ"
      ],
      [
        "ฤฒ",
        "ฤฏ"
      ],
      [
        "ฤต",
        "รจยฏ"
      ],
      [
        "ล",
        "รฆฤขฤฃ"
      ],
      [
        "รคยธ",
        "ยฐรฅยฏ"
      ],
      [
        "รงฤถ",
        "ลรฆฤขฤฃ"
      ],
      [
        "ฤฏรง",
        "ยฎฤขรฆยด"
      ],
      [
        "รคยปยฅ",
        "รคยธยฐรฅยฏ"
      ],
      [
        "รคยธฤข",
        "รงยง"
      ],
      [
        "รงยบ",
        "ยงรงยผฤธรง"
      ],
      [
        "รฉฤน",
        "ยปรฅ"
      ],
      [
        "รคยธฤซ",
        "รฆฤธยนรฅ"
      ],
      [
        "ฤฃรฆฤบ",
        "ฤตรจยฏ"
      ],
      [
        "รจฤขฤฎ",
        "รฉฤนยปรฅ"
      ],
      [
        "ยซฤบ",
        "รงยบยงรงยผฤธรง"
      ],
      [
        "tho",
        "n"
      ],
      [
        "ยจฤญรจ",
        "ยฏล"
      ],
      [
        "ยบฤต",
        "รงฤถลรฆฤขฤฃ"
      ],
      [
        "ยปรงฤผฤฆรฉ",
        "ยซฤบรงยบยงรงยผฤธรง"
      ],
      [
        "รงยฌยฌ",
        "รคยธฤซรฆฤธยนรฅ"
      ],
      [
        "ฤ Py",
        "thon"
      ],
      [
        "ฤฎรงฤผฤฆ",
        "รงยฌยฌรคยธฤซรฆฤธยนรฅ"
      ],
      [
        "ฤฏรงยฎฤขรฆยด",
        "ฤฃรฆฤบฤตรจยฏ"
      ],
      [
        "รคยปยฅรคยธยฐรฅยฏ",
        "ฤฎรงฤผฤฆรงยฌยฌรคยธฤซรฆฤธยนรฅ"
      ],
      [
        "รคยธฤขรงยง",
        "ฤฏรงยฎฤขรฆยดฤฃรฆฤบฤตรจยฏ"
      ],
      [
        "รจฤขฤฎรฉฤนยปรฅ",
        "ฤฒฤฏ"
      ],
      [
        "ยจฤญรจยฏล",
        "รจยจฤข"
      ],
      [
        "ยบฤตรงฤถลรฆฤขฤฃ",
        "รจฤขฤฎรฉฤนยปรฅฤฒฤฏ"
      ],
      [
        "ยปรงฤผฤฆรฉยซฤบรงยบยงรงยผฤธรง",
        "ยจฤญรจยฏลรจยจฤข"
      ],
      [
        "รคยปยฅรคยธยฐรฅยฏฤฎรงฤผฤฆรงยฌยฌรคยธฤซรฆฤธยนรฅ",
        "ยบฤตรงฤถลรฆฤขฤฃรจฤขฤฎรฉฤนยปรฅฤฒฤฏ"
      ],
      [
        "รคยธฤขรงยงฤฏรงยฎฤขรฆยดฤฃรฆฤบฤตรจยฏ",
        "ยปรงฤผฤฆรฉยซฤบรงยบยงรงยผฤธรงยจฤญรจยฏลรจยจฤข"
      ],
      [
        "ยก",
        "ยฎ"
      ],
      [
        "ยฅ",
        "รคยฝฤฏรงยฝยฎ"
      ],
      [
        "ยฉ",
        "ยท"
      ],
      [
        "ยฉ",
        "รฉฤบ"
      ],
      [
        "ยช",
        "รฆฤฟ"
      ],
      [
        "ยฌ",
        "รฅฤฑ"
      ],
      [
        "ยฐ",
        "รฅ"
      ],
      [
        "ยฒ",
        "รคยฟยกรฆฤฃยฏ"
      ],
      [
        "ยณ",
        "รฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "ยท",
        "รฆฤพฤซ"
      ],
      [
        "ยท",
        "รฅฤฉ"
      ],
      [
        "ยธ",
        "ฤน"
      ],
      [
        "ยบ",
        "รจยด"
      ],
      [
        "รฅ",
        "ฤฏ"
      ],
      [
        "รฅ",
        "ฤฝ"
      ],
      [
        "รฆ",
        "ฤญ"
      ],
      [
        "รฆ",
        "ล"
      ],
      [
        "รฆ",
        "ยธฤน"
      ],
      [
        "รง",
        "ฤพ"
      ],
      [
        "รง",
        "ยกยฎ"
      ],
      [
        "รง",
        "ยฉยท"
      ],
      [
        "ฤ ",
        "รฅฤฏ"
      ],
      [
        "ฤฃ",
        "รคยฝ"
      ],
      [
        "ฤค",
        "รจยด"
      ],
      [
        "ฤง",
        "รฆฤญ"
      ],
      [
        "ฤจ",
        "รฅฤฑ"
      ],
      [
        "ฤฉ",
        "รฆฤธยนรฅ"
      ],
      [
        "ฤฌ",
        "รฆฤพ"
      ],
      [
        "ฤญ",
        "รฅฤช"
      ],
      [
        "ฤฏ",
        "รฆยธฤน"
      ],
      [
        "ฤฐ",
        "ฤจรฅฤฑ"
      ],
      [
        "ฤฑ",
        "รงลฤซ"
      ],
      [
        "ฤด",
        "รงล"
      ],
      [
        "ฤพ",
        "รฆฤฐ"
      ],
      [
        "ฤฟ",
        "รฅฤชยถ"
      ],
      [
        "ล",
        "ฤฃรคยฝ"
      ],
      [
        "ล",
        "รฆฤน"
      ],
      [
        "ล",
        "รฆล"
      ],
      [
        "ล",
        "รงยฉยท"
      ],
      [
        "ยจรฆ",
        "ลฤฃรคยฝ"
      ],
      [
        "รฅฤง",
        "ยทรฆฤพฤซ"
      ],
      [
        "รฅยค",
        "ฤฉรฆฤธยนรฅ"
      ],
      [
        "รงฤผฤฆ",
        "รฅยคฤธรฆฤฐยจรฆฤขยง"
      ],
      [
        "รฉฤข",
        "ฤฑรงลฤซ"
      ],
      [
        "รจยฎ",
        "ยพรคยธ"
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        "รจฤดยธรฉยฆฤฑ"
      ],
      [
        "รคยธฤญ",
        "รคยธฤซ"
      ],
      [
        "รฅฤชยถ",
        "รฅยคฤฉรฆฤธยนรฅ"
      ],
      [
        "รฆฤฟ",
        "ฤครจยด"
      ],
      [
        "รจยง",
        "ฤดรงล"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รฅฤฝ"
      ],
      [
        "รฅฤดฤฎ",
        "รงยบยฏรฆยฐยด"
      ],
      [
        "รฅฤฎ",
        "ฤงรฆฤญ"
      ],
      [
        "รฆยจยกรฅลฤญ",
        "รฅฤฑยช"
      ],
      [
        "รฆฤฟฤฅรฉฤฉฤฏ",
        "รจยฎยพรคยธ"
      ],
      [
        "รงยบยฏรฆยฐยด",
        "รฆฤฟฤครจยด"
      ],
      [
        "ยผฤฑ",
        "รฅฤฎฤงรฆฤญ"
      ],
      [
        "รฅยพ",
        "ฤน"
      ],
      [
        "รฅฤจ",
        "ยทรฅฤฉ"
      ],
      [
        "รฆฤฌ",
        "ฤฌรฆฤพ"
      ],
      [
        "ยฉรง",
        "ลฤฃ"
      ],
      [
        "รฆฤฝยดรฅยฅยฝ",
        "รงฤผฤฆรฅยคฤธรฆฤฐยจรฆฤขยง"
      ],
      [
        "รฆยฏฤถรงยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ",
        "รฅฤงยทรฆฤพฤซ"
      ],
      [
        "รคยฟฤฟ",
        "รฆยจยกรฅลฤญรฅฤฑยช"
      ],
      [
        "รจฤดยธรฉยฆฤฑรฆยฐยด",
        "รฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑ"
      ],
      [
        "ยฅรคยฝฤฏรงยฝยฎ",
        "รฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ"
      ],
      [
        "ยฉรฉฤบ",
        "ยต"
      ],
      [
        "ยชรฆฤฟ",
        "ยฅรคยฝฤฏรงยฝยฎรฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ"
      ],
      [
        "ยฌรฅฤฑ",
        "ฤฏรฆยธฤน"
      ],
      [
        "ยฐรฅ",
        "ฤฐฤจรฅฤฑ"
      ],
      [
        "ยบรจยด",
        "ลรฆฤน"
      ],
      [
        "รงฤพ",
        "ฤญรฅฤช"
      ],
      [
        "รงยกยฎ",
        "รคยฟฤฟรฆยจยกรฅลฤญรฅฤฑยช"
      ],
      [
        "ฤ รฅฤฏ",
        "ยณรฆฤนฤญรจยฝยฌรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "ฤพรฆฤฐ",
        "ยฉรงลฤฃ"
      ],
      [
        "ฤฟรฅฤชยถ",
        "รฅยพฤน"
      ],
      [
        "ลรฆล",
        "ฤพรฆฤฐยฉรงลฤฃ"
      ],
      [
        "ยจรฆลฤฃรคยฝ",
        "ฤฐ"
      ],
      [
        "รคยธฤญรคยธฤซ",
        "รจยงฤดรงล"
      ],
      [
        "รฅฤชยถรฅยคฤฉรฆฤธยนรฅ",
        "ยผฤฑรฅฤฎฤงรฆฤญ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏรฅฤฝ",
        "ลรฆลฤพรฆฤฐยฉรงลฤฃ"
      ],
      [
        "รฅฤดฤฎรงยบยฏรฆยฐยด",
        "รฆฤพฤซรคยปฤขรคยนฤชรฅฤฎยบรฅฤชยซ"
      ],
      [
        "รงยบยฏรฆยฐยดรฆฤฟฤครจยด",
        "ยจรฆลฤฃรคยฝฤฐ"
      ],
      [
        "รฅฤจยทรฅฤฉ",
        "ฤฟรฅฤชยถรฅยพฤน"
      ],
      [
        "รฆฤฌฤฌรฆฤพ",
        "ยชรฆฤฟยฅรคยฝฤฏรงยฝยฎรฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ"
      ],
      [
        "รฆยฏฤถรงยปฤฟรฅยฏยนรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฅฤงยทรฆฤพฤซ",
        "รฆฤฝยดรฅยฅยฝรงฤผฤฆรฅยคฤธรฆฤฐยจรฆฤขยง"
      ],
      [
        "รจฤดยธรฉยฆฤฑรฆยฐยดรฉฤขฤผรจยฟฤฉรจฤดยธรฉยฆฤฑ",
        "รฅฤจยทรฅฤฉฤฟรฅฤชยถรฅยพฤน"
      ],
      [
        "ยฌรฅฤฑฤฏรฆยธฤน",
        "รฉฤขฤฑรงลฤซ"
      ],
      [
        "ยฐรฅฤฐฤจรฅฤฑ",
        "ยฒรคยฟยกรฆฤฃยฏ"
      ],
      [
        "ยบรจยดลรฆฤน",
        "ลรงยฉยท"
      ],
      [
        "รงฤพฤญรฅฤช",
        "ยฐรฅฤฐฤจรฅฤฑยฒรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รงยกยฎรคยฟฤฟรฆยจยกรฅลฤญรฅฤฑยช",
        "รงฤพฤญรฅฤชยฐรฅฤฐฤจรฅฤฑยฒรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รคยธฤญรคยธฤซรจยงฤดรงล",
        "ยฉรฉฤบยต"
      ],
      [
        "รฅฤชยถรฅยคฤฉรฆฤธยนรฅยผฤฑรฅฤฎฤงรฆฤญ",
        "ยฌรฅฤฑฤฏรฆยธฤนรฉฤขฤฑรงลฤซ"
      ],
      [
        "รฆฤฌฤฌรฆฤพยชรฆฤฟยฅรคยฝฤฏรงยฝยฎรฆฤฟฤฅรฉฤฉฤฏรจยฎยพรคยธ",
        "ยบรจยดลรฆฤนลรงยฉยท"
      ],
      [
        "ยก",
        "รจยงฤฆ"
      ],
      [
        "ยฆ",
        "ฤฃรฆฤบ"
      ],
      [
        "ยฉ",
        "รจยฎยกรงยฎฤน"
      ],
      [
        "ยช",
        "รฅฤฌ"
      ],
      [
        "ยฎ",
        "รจฤฉ"
      ],
      [
        "ยพ",
        "รฅ"
      ],
      [
        "รฅ",
        "ฤป"
      ],
      [
        "รฆ",
        "ฤฏ"
      ],
      [
        "รจ",
        "ยฆฤฃรฆฤบ"
      ],
      [
        "รฉ",
        "ฤพฤข"
      ],
      [
        "ฤข",
        "รฆฤพ"
      ],
      [
        "ฤฏ",
        "รฉฤพฤข"
      ],
      [
        "ฤฑ",
        "รคยธฤข"
      ],
      [
        "ฤป",
        "รงฤผฤฆ"
      ],
      [
        "ฤป",
        "รฆยฏ"
      ],
      [
        "รคยธ",
        "ฤฏรฉฤพฤข"
      ],
      [
        "รฅฤช",
        "ฤปรงฤผฤฆ"
      ],
      [
        "รงยผฤธ",
        "รฅฤจ"
      ],
      [
        "รจยฎ",
        "ยฉรจยฎยกรงยฎฤน"
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        "รฆฤทยฐ"
      ],
      [
        "รฆฤฟ",
        "ยกรจยงฤฆ"
      ],
      [
        "รฆฤพยบ",
        "รฅฤป"
      ],
      [
        "รฆฤพยบ",
        "รฉฤขฤผรจยฟฤฉรฆฤทยฐ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รฆฤพยบรฅฤป"
      ],
      [
        "รจฤขฤฎ",
        "รคยธฤฏรฉฤพฤข"
      ],
      [
        "ยผฤฑ",
        "รงยผฤธรฅฤจ"
      ],
      [
        "รฅยพ",
        "ฤญ"
      ],
      [
        "รฆฤฌ",
        "ฤขรฆฤพ"
      ],
      [
        "รจยงฤฆ",
        "รฅยพฤญ"
      ],
      [
        "ยจรฅลยฆรคยนล",
        "รจยงฤฆรฅยพฤญ"
      ],
      [
        "ยชรฅฤฌ",
        "ยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ"
      ],
      [
        "ยฎรจฤฉ",
