{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      ":": 4,
      "ยก": 5,
      "ยฃ": 6,
      "ยฅ": 7,
      "ยฆ": 8,
      "ยง": 9,
      "ยจ": 10,
      "ยฉ": 11,
      "ยฎ": 12,
      "ยฏ": 13,
      "ยณ": 14,
      "ยถ": 15,
      "ยท": 16,
      "ยธ": 17,
      "ยน": 18,
      "ยบ": 19,
      "ยป": 20,
      "ยผ": 21,
      "ยฝ": 22,
      "ยฟ": 23,
      "รฃ": 24,
      "รค": 25,
      "รฅ": 26,
      "รฆ": 27,
      "รง": 28,
      "รจ": 29,
      "รฉ": 30,
      "รฏ": 31,
      "ฤ": 32,
      "ฤข": 33,
      "ฤฃ": 34,
      "ฤค": 35,
      "ฤฅ": 36,
      "ฤฆ": 37,
      "ฤง": 38,
      "ฤจ": 39,
      "ฤฉ": 40,
      "ฤช": 41,
      "ฤซ": 42,
      "ฤฌ": 43,
      "ฤญ": 44,
      "ฤฏ": 45,
      "ฤฐ": 46,
      "ฤฑ": 47,
      "ฤฒ": 48,
      "ฤต": 49,
      "ฤถ": 50,
      "ฤท": 51,
      "ฤธ": 52,
      "ฤบ": 53,
      "ฤผ": 54,
      "ฤฝ": 55,
      "ฤพ": 56,
      "ล": 57,
      "ล": 58,
      "ล": 59,
      "ยจรฆ": 60,
      "รฅฤฌ": 61,
      "ยฉรฆ": 62,
      "ฤฏรง": 63,
      "รคยฝ": 64,
      "รงฤถ": 65,
      "รงฤถยจรฆ": 66,
      "ยผล": 67,
      "รฃฤข": 68,
      "รฆยณ": 69,
      "รฏยผล": 70,
      "ฤชยท": 71,
      "ฤซฤญ": 72,
      "รฅฤฌยฉรฆ": 73,
      "รงฤถยจรฆฤชยท": 74,
      "รฃฤขฤค": 75,
      "รฅฤฌยฉรฆฤซฤญ": 76,
      "ยกรฅ": 77,
      "ยจยกรฅ": 78,
      "ยนฤช": 79,
      "ยฝยฎ": 80,
      "รคยนฤช": 81,
      "ลฤญ": 82,
      "ฤฏรงยฝยฎ": 83,
      "รคยฝฤฏรงยฝยฎ": 84,
      "ยจยกรฅลฤญ": 85,
      "ยฎยฉรฆ": 86,
      "ยปฤข": 87,
      "ยผฤธ": 88,
      "รคยปฤข": 89,
      "รฅฤง": 90,
      "รงล": 91,
      "รงยผฤธ": 92,
      "รจยฎยฉรฆ": 93,
      "รฉฤฉ": 94,
      "ฤฆฤฑ": 95,
      "ยจรฆฤฆฤฑ": 96,
      "รฅฤฌฤฝ": 97,
      "รคยฝฤฏรงยฝยฎรงยผฤธ": 98,
      "รคยปฤขรคยนฤช": 99,
      "รฅฤงยณ": 100,
      "รงลฤฃ": 101,
      "รจยฎยฉรฆยจยกรฅลฤญ": 102,
      "ยจรฆฤฆฤฑรฅฤฌฤฝ": 103,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 104,
      "ยฆฤฃ": 105,
      "ยจรฉฤฉ": 106,
      "ยธยบ": 107,
      "ยบรฅ": 108,
      "รคยธยบ": 109,
      "รจยฆฤฃ": 110,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 111,
      "รฆยณยจรฉฤฉ": 112,
      "รฅฤงยณรฆยณยจรฉฤฉ": 113,
      "ยกรฆ": 114,
      "ยบฤฑ": 115,
      "ยฟยกรฆ": 116,
      "รคยฟยกรฆ": 117,
      "รฆฤบ": 118,
      "รฆฤพ": 119,
      "รจยฏ": 120,
      "ฤฃยฏ": 121,
      "ฤคยน": 122,
      "ฤชยถ": 123,
      "ฤฏรจยฆฤฃ": 124,
      "ฤฏรงฤคยน": 125,
      "รคยปฤขรคยนฤชรฆฤบ": 126,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ": 127,
      "ยบรฅฤชยถ": 128,
      "รคยธยบรคยปฤขรคยนฤช": 129,
      "รคยฟยกรฆฤฃยฏ": 130,
      "รฆฤพยบรฅฤชยถ": 131,
      "รคยปฤขรคยนฤชรฆฤบยฏ": 132,
      "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 133,
      "ยกยบรฅ": 134,
      "ยฃรจยฏ": 135,
      "ยฅรฉ": 136,
      "ยฆฤค": 137,
      "ยงยฃรจยฏ": 138,
      "ยณยป": 139,
      "ยณยจรฆฤฆฤฑรฅฤฌฤฝ": 140,
      "ยทยป": 141,
      "ยบฤจ": 142,
      "ยฝรฅฤงยณรฆยณยจรฉฤฉ": 143,
      "ยฟฤฉ": 144,
      "ยฟรงฤถยจรฆ": 145,
      "รคยบฤจ": 146,
      "รฅยบฤฑ": 147,
      "รฅยฆฤค": 148,
      "รฆฤข": 149,
      "รฆยจยกรฅลฤญ": 150,
      "รฆยทยป": 151,
      "รงฤฒ": 152,
      "รงล": 153,
      "รงยณยป": 154,
      "รจฤฅ": 155,
      "รจยงยฃรจยฏ": 156,
      "รจยฟฤฉ": 157,
      "รฉฤข": 158,
      "รฉฤพ": 159,
      "รฉยกยบรฅ": 160,
      "ฤขรจยฆฤฃ": 161,
      "ฤฃฤต": 162,
      "ฤฆรฉยกยบรฅ": 163,
      "ฤจรจยงยฃรจยฏ": 164,
      "ฤฏรฅยบฤฑ": 165,
      "ฤฐรคยนฤช": 166,
      "ฤทรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 167,
      "ฤผรจยฟฤฉ": 168,
      "ฤผฤฆรฉยกยบรฅ": 169,
      "ลรคยฝฤฏรงยฝยฎ": 170,
      "รฅฤฌลรคยฝฤฏรงยฝยฎ": 171,
      "ฤฏรงฤผฤฆรฉยกยบรฅ": 172,
      "รคยฝยฟรงฤถยจรฆ": 173,
      "รคยฝฤทรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 174,
      "รฉฤฉฤฏรจยฆฤฃ": 175,
      "รฅฤงยณรงยณยป": 176,
      "รจยฎยฉรฆยจยกรฅลฤญรงฤฒ": 177,
      "รจยฎยฉรฆยจยกรฅลฤญรจฤฅ": 178,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆยทยป": 179,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฉฤฉฤฏรจยฆฤฃ": 180,
      "รคยธยบรคยบฤจ": 181,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 182,
      "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 183,
      "รจยฏฤฏรงฤผฤฆรฉยกยบรฅ": 184,
      "ฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ": 185,
      "รคยธยบรคยปฤขรคยนฤชรฉฤพ": 186,
      "รคยธยบรคยปฤขรคยนฤชรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฉฤฉฤฏรจยฆฤฃ": 187,
      "รคยปฤขรคยนฤชรฆฤบยฏรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 188,
      "รคยปฤขรคยนฤชรฆฤบยฏรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 189,
      "ยฅรฉฤฃฤต": 190,
      "ยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 191,
      "ยฝรฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ": 192,
      "รฅยฆฤครคยฝฤทรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน": 193,
      "รฆฤขฤฐรคยนฤช": 194,
      "รฆยจยกรฅลฤญรฆฤขฤฐรคยนฤช": 195,
      "รงลยฅรฉฤฃฤต": 196,
      "รฉฤขฤผรจยฟฤฉ": 197,
      "ฤขรจยฆฤฃรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 198,
      "ฤจรจยงยฃรจยฏฤฏรฅยบฤฑ": 199,
      "รฅฤฌลรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 200,
      "รคยฝยฟรงฤถยจรฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ": 201,
      "รจยฎยฉรฆยจยกรฅลฤญรงฤฒฤจรจยงยฃรจยฏฤฏรฅยบฤฑ": 202,
      "รจยฎยฉรฆยจยกรฅลฤญรจฤฅยฝรฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ": 203,
      "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆยทยปรฅฤฌลรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ": 204,
      "รคยธยบรคยบฤจรจยฎยฉรฆยจยกรฅลฤญรจฤฅยฝรฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ": 205,
      "รจยฏฤฏรงฤผฤฆรฉยกยบรฅยบฤฑ": 206,
      "รคยธยบรคยปฤขรคยนฤชรฉฤพฤขรจยฆฤฃรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ": 207,
      "รฆยจยกรฅลฤญรฆฤขฤฐรคยนฤชรงลยฅรฉฤฃฤต": 208,
      "รฉฤขฤผรจยฟฤฉรคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ": 209,
      "รจยฎยฉรฆยจยกรฅลฤญรงฤฒฤจรจยงยฃรจยฏฤฏรฅยบฤฑรฅฤงยณรงยณยป": 210,
      "รฆยจยกรฅลฤญรฆฤขฤฐรคยนฤชรงลยฅรฉฤฃฤตรจยฏฤฏรงฤผฤฆรฉยกยบรฅยบฤฑ": 211
    },
    "merges": [
      [
        "ยจ",
        "รฆ"
      ],
      [
        "รฅ",
        "ฤฌ"
      ],
      [
        "ยฉ",
        "รฆ"
      ],
      [
        "ฤฏ",
        "รง"
      ],
      [
        "รค",
        "ยฝ"
      ],
      [
        "รง",
        "ฤถ"
      ],
      [
        "รงฤถ",
        "ยจรฆ"
      ],
      [
        "ยผ",
        "ล"
      ],
      [
        "รฃ",
        "ฤข"
      ],
      [
        "รฆ",
        "ยณ"
      ],
      [
        "รฏ",
        "ยผล"
      ],
      [
        "ฤช",
        "ยท"
      ],
      [
        "ฤซ",
        "ฤญ"
      ],
      [
        "รฅฤฌ",
        "ยฉรฆ"
      ],
      [
        "รงฤถยจรฆ",
        "ฤชยท"
      ],
      [
        "รฃฤข",
        "ฤค"
      ],
      [
        "รฅฤฌยฉรฆ",
        "ฤซฤญ"
      ],
      [
        "ยก",
        "รฅ"
      ],
      [
        "ยจ",
        "ยกรฅ"
      ],
      [
        "ยน",
        "ฤช"
      ],
      [
        "ยฝ",
        "ยฎ"
      ],
      [
        "รค",
        "ยนฤช"
      ],
      [
        "ล",
        "ฤญ"
      ],
      [
        "ฤฏรง",
        "ยฝยฎ"
      ],
      [
        "รคยฝ",
        "ฤฏรงยฝยฎ"
      ],
      [
        "ยจยกรฅ",
        "ลฤญ"
      ],
      [
        "ยฎ",
        "ยฉรฆ"
      ],
      [
        "ยป",
        "ฤข"
      ],
      [
        "ยผ",
        "ฤธ"
      ],
      [
        "รค",
        "ยปฤข"
      ],
      [
        "รฅ",
        "ฤง"
      ],
      [
        "รง",
        "ล"
      ],
      [
        "รง",
        "ยผฤธ"
      ],
      [
        "รจ",
        "ยฎยฉรฆ"
      ],
      [
        "รฉ",
        "ฤฉ"
      ],
      [
        "ฤฆ",
        "ฤฑ"
      ],
      [
        "ยจรฆ",
        "ฤฆฤฑ"
      ],
      [
        "รฅฤฌ",
        "ฤฝ"
      ],
      [
        "รคยฝฤฏรงยฝยฎ",
        "รงยผฤธ"
      ],
      [
        "รคยปฤข",
        "รคยนฤช"
      ],
      [
        "รฅฤง",
        "ยณ"
      ],
      [
        "รงล",
        "ฤฃ"
      ],
      [
        "รจยฎยฉรฆ",
        "ยจยกรฅลฤญ"
      ],
      [
        "ยจรฆฤฆฤฑ",
        "รฅฤฌฤฝ"
      ],
      [
        "รคยฝฤฏรงยฝยฎรงยผฤธ",
        "รงลฤฃ"
      ],
      [
        "ยฆ",
        "ฤฃ"
      ],
      [
        "ยจ",
        "รฉฤฉ"
      ],
      [
        "ยธ",
        "ยบ"
      ],
      [
        "ยบ",
        "รฅ"
      ],
      [
        "รค",
        "ยธยบ"
      ],
      [
        "รจ",
        "ยฆฤฃ"
      ],
      [
        "รฆยณ",
        "ยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "รฆยณ",
        "ยจรฉฤฉ"
      ],
      [
        "รฅฤงยณ",
        "รฆยณยจรฉฤฉ"
      ],
      [
        "ยก",
        "รฆ"
      ],
      [
        "ยบ",
        "ฤฑ"
      ],
      [
        "ยฟ",
        "ยกรฆ"
      ],
      [
        "รค",
        "ยฟยกรฆ"
      ],
      [
        "รฆ",
        "ฤบ"
      ],
      [
        "รฆ",
        "ฤพ"
      ],
      [
        "รจ",
        "ยฏ"
      ],
      [
        "ฤฃ",
        "ยฏ"
      ],
      [
        "ฤค",
        "ยน"
      ],
      [
        "ฤช",
        "ยถ"
      ],
      [
        "ฤฏ",
        "รจยฆฤฃ"
      ],
      [
        "ฤฏรง",
        "ฤคยน"
      ],
      [
        "รคยปฤขรคยนฤช",
        "รฆฤบ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญ",
        "รฅฤงยณรฆยณยจรฉฤฉ"
      ],
      [
        "ยบรฅ",
        "ฤชยถ"
      ],
      [
        "รคยธยบ",
        "รคยปฤขรคยนฤช"
      ],
      [
        "รคยฟยกรฆ",
        "ฤฃยฏ"
      ],
      [
        "รฆฤพ",
        "ยบรฅฤชยถ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบ",
        "ยฏ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉ",
        "ฤฏรงฤคยน"
      ],
      [
        "ยก",
        "ยบรฅ"
      ],
      [
        "ยฃ",
        "รจยฏ"
      ],
      [
        "ยฅ",
        "รฉ"
      ],
      [
        "ยฆ",
        "ฤค"
      ],
      [
        "ยง",
        "ยฃรจยฏ"
      ],
      [
        "ยณ",
        "ยป"
      ],
      [
        "ยณ",
        "ยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "ยท",
        "ยป"
      ],
      [
        "ยบ",
        "ฤจ"
      ],
      [
        "ยฝ",
        "รฅฤงยณรฆยณยจรฉฤฉ"
      ],
      [
        "ยฟ",
        "ฤฉ"
      ],
      [
        "ยฟ",
        "รงฤถยจรฆ"
      ],
      [
        "รค",
        "ยบฤจ"
      ],
      [
        "รฅ",
        "ยบฤฑ"
      ],
      [
        "รฅ",
        "ยฆฤค"
      ],
      [
        "รฆ",
        "ฤข"
      ],
      [
        "รฆ",
        "ยจยกรฅลฤญ"
      ],
      [
        "รฆ",
        "ยทยป"
      ],
      [
        "รง",
        "ฤฒ"
      ],
      [
        "รง",
        "ล"
      ],
      [
        "รง",
        "ยณยป"
      ],
      [
        "รจ",
        "ฤฅ"
      ],
      [
        "รจ",
        "ยงยฃรจยฏ"
      ],
      [
        "รจ",
        "ยฟฤฉ"
      ],
      [
        "รฉ",
        "ฤข"
      ],
      [
        "รฉ",
        "ฤพ"
      ],
      [
        "รฉ",
        "ยกยบรฅ"
      ],
      [
        "ฤข",
        "รจยฆฤฃ"
      ],
      [
        "ฤฃ",
        "ฤต"
      ],
      [
        "ฤฆ",
        "รฉยกยบรฅ"
      ],
      [
        "ฤจ",
        "รจยงยฃรจยฏ"
      ],
      [
        "ฤฏ",
        "รฅยบฤฑ"
      ],
      [
        "ฤฐ",
        "รคยนฤช"
      ],
      [
        "ฤท",
        "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน"
      ],
      [
        "ฤผ",
        "รจยฟฤฉ"
      ],
      [
        "ฤผ",
        "ฤฆรฉยกยบรฅ"
      ],
      [
        "ล",
        "รคยฝฤฏรงยฝยฎ"
      ],
      [
        "รฅฤฌ",
        "ลรคยฝฤฏรงยฝยฎ"
      ],
      [
        "ฤฏรง",
        "ฤผฤฆรฉยกยบรฅ"
      ],
      [
        "รคยฝ",
        "ยฟรงฤถยจรฆ"
      ],
      [
        "รคยฝ",
        "ฤทรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน"
      ],
      [
        "รฉฤฉ",
        "ฤฏรจยฆฤฃ"
      ],
      [
        "รฅฤงยณ",
        "รงยณยป"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญ",
        "รงฤฒ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญ",
        "รจฤฅ"
      ],
      [
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ",
        "รฆยทยป"
      ],
      [
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ",
        "รฉฤฉฤฏรจยฆฤฃ"
      ],
      [
        "รคยธยบ",
        "รคยบฤจ"
      ],
      [
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ",
        "รฆฤพยบรฅฤชยถ"
      ],
      [
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ",
        "รจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน"
      ],
      [
        "รจยฏ",
        "ฤฏรงฤผฤฆรฉยกยบรฅ"
      ],
      [
        "ฤฏรจยฆฤฃ",
        "รคยฟยกรฆฤฃยฏ"
      ],
      [
        "รคยธยบรคยปฤขรคยนฤช",
        "รฉฤพ"
      ],
      [
        "รคยธยบรคยปฤขรคยนฤช",
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฉฤฉฤฏรจยฆฤฃ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "รคยปฤขรคยนฤชรฆฤบยฏ",
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ"
      ],
      [
        "ยฅรฉ",
        "ฤฃฤต"
      ],
      [
        "ยณยจรฆฤฆฤฑรฅฤฌฤฝ",
        "รฆฤพยบรฅฤชยถ"
      ],
      [
        "ยฝรฅฤงยณรฆยณยจรฉฤฉ",
        "ฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รฅยฆฤค",
        "รคยฝฤทรจยฎยฉรฆยจยกรฅลฤญรฅฤงยณรฆยณยจรฉฤฉฤฏรงฤคยน"
      ],
      [
        "รฆฤข",
        "ฤฐรคยนฤช"
      ],
      [
        "รฆยจยกรฅลฤญ",
        "รฆฤขฤฐรคยนฤช"
      ],
      [
        "รงล",
        "ยฅรฉฤฃฤต"
      ],
      [
        "รฉฤข",
        "ฤผรจยฟฤฉ"
      ],
      [
        "ฤขรจยฆฤฃ",
        "รฆยณยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "ฤจรจยงยฃรจยฏ",
        "ฤฏรฅยบฤฑ"
      ],
      [
        "รฅฤฌลรคยฝฤฏรงยฝยฎ",
        "รคยฟยกรฆฤฃยฏ"
      ],
      [
        "รคยฝยฟรงฤถยจรฆ",
        "ยณยจรฆฤฆฤฑรฅฤฌฤฝรฆฤพยบรฅฤชยถ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญรงฤฒ",
        "ฤจรจยงยฃรจยฏฤฏรฅยบฤฑ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญรจฤฅ",
        "ยฝรฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃรฆยทยป",
        "รฅฤฌลรคยฝฤฏรงยฝยฎรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รคยธยบรคยบฤจ",
        "รจยฎยฉรฆยจยกรฅลฤญรจฤฅยฝรฅฤงยณรฆยณยจรฉฤฉฤฏรจยฆฤฃรคยฟยกรฆฤฃยฏ"
      ],
      [
        "รจยฏฤฏรงฤผฤฆรฉยกยบรฅ",
        "ยบฤฑ"
      ],
      [
        "รคยธยบรคยปฤขรคยนฤชรฉฤพ",
        "ฤขรจยฆฤฃรฆยณยจรฆฤฆฤฑรฅฤฌฤฝ"
      ],
      [
        "รฆยจยกรฅลฤญรฆฤขฤฐรคยนฤช",
        "รงลยฅรฉฤฃฤต"
      ],
      [
        "รฉฤขฤผรจยฟฤฉ",
        "รคยฝฤฏรงยฝยฎรงยผฤธรงลฤฃ"
      ],
      [
        "รจยฎยฉรฆยจยกรฅลฤญรงฤฒฤจรจยงยฃรจยฏฤฏรฅยบฤฑ",
        "รฅฤงยณรงยณยป"
      ],
      [
        "รฆยจยกรฅลฤญรฆฤขฤฐรคยนฤชรงลยฅรฉฤฃฤต",
        "รจยฏฤฏรงฤผฤฆรฉยกยบรฅยบฤฑ"
      ]
    ]
  }
}